Repository: simonmichael/ZWiki
Catalog: i18n/*.po
Languages: es

source: You are not authorized to upgrade all pages.
es: No estás autorizado a migrar todas las páginas.

source: (folder -> Manage properties)
es: (carpeta -> Manejar propiedades)

source: You are not authorized to rename this ZWiki Page.
es: No estas autorizado a renombrar esta página Zwiki.

source: Sorry, this wiki doesn't allow anonymous edits. Please configure a username in options first.
es: Disculpa, pero este wiki no admite ediciones anónimas. Por favor primero configura un usuario en las opciones.

source: You are not authorized to reparent or change subtopics links on this ZWiki Page.
es: No estás autorizado a cambiar el padre o los subtemas de esta página ZWiki.

source: You are not authorized to change this ZWiki Page's type.
es: No estás autorizado a cambiar el tipo de esta página ZWiki.

source: You are not authorized to edit this ZWiki Page.
es: No estás autorizado a editar esta página ZWiki.

source: You are not authorized to delete this ZWiki Page.
es: No estás autorizado a borrar esta página ZWiki.

source: This page was renamed to %s. You can delete this one if no longer needed.
es: Esta página se ha renombrado a %s. Puedes borrar ésta si ya no es necesaria.

source: You are not authorized to upload files here.
es: No estás autorizado a cargar ficheros aquí.

source: You are not authorized to add a link on this ZWiki Page.
es: No estás autorizado a añadir un enlace en esta página ZWiki.

source: There was a problem: %s
es: Había un problema: %s

source: banned_links match
es: banned_links encontrados

source: exceeded max_anonymous_links
es: "max_anonymous_links" excedido

source: adding of external links by unidentified users is restricted. Please back up and remove some of the http urls you added, or contact the site administrator for help.
es: la adición de enlaces externos de los usuarios no identificados es restricto. Por favor respalde y remueva algunas de las urls http que usted agregó, o contacte con el administrador del sitio para ayuda.

source: adding of external links is restricted, even for identified users. Please back up and remove some of the http urls you added, or contact the site administrator for help.
es: la adición de enlaces externos es restricto, hasta para los usuarios identificados. Por favor respalde y remueva algunas de las urls http que usted agregó, o contacte con el administrador del sitio para ayuda.

source: anonymous
es: anónimo

source: which pages link to this one ?
es: ¿ qué páginas enlazan a ésta ?

source: You are here
es: Estás aquí

source: years
es: años

source: year
es: año

source: month
es: mes

source: months
es: meses

source: weeks
es: semanas

source: week
es: semana

source: day
es: día

source: days
es: días

source: hours
es: horas

source: hour
es: hora

source: minute
es: minuto

source: minutes
es: minutos

source: second
es: segundo

source: seconds
es: segundos

source: Page is locked
es: La página está bloqueada

source: This page has a webDAV lock. Someone is probably editing it with an external editor. You'll need to wait until they've finished and then try again. If you've just made some changes, you may want to back up and copy your version of the text for reference.
es: Esta página tiene un bloqueo webDAV. Probablemente alquien la está editando con un editor externo. Tienes que esperar hasta que acabe e intentarlo de nuevo. Si has hecho cambios, puedes guardar tu versión del texto para referenciarlo.

source: To discard your changes and try again, click OK.
es: Para descartar tus cambios y volver a empezar, pulsa Ok

source: Edit conflict
es: Conflicto de edición

source: Someone else has saved this page while you were editing
es: Otra persona guardo esta página mientras tú estabas editando

source: To resolve the conflict, do this
es: Para resolver el conflicto haz esto

source: Click your browser's back button
es: Pulsa el botón de ir atrás de tu navegador

source: Copy your recent edits to the clipboard
es: Copia tus cambios recientes en el portapapeles

source: Click your browser's refresh button
es: Pulsa el botón de refresco de tu navegador

source: Paste in your edits again, being mindful of the latest changes
es: Pega en tus ediciones otra vez, presta atención a los últimos cambios

source: Click the Change button again
es: Pulsa el botón Cambiar otra vez

source: or
es: o

source: To discard your changes and start again, click OK
es: Para descartar tus cambios recientes y volver a empezar, pulsa Ok

source: create this page
es: crear esta página

source: last edited %(interval)s ago
es: editada hace %(interval)s

source: show last edit
es: muesta última edición

source: by %(editor)s
es: por %(editor)s

source: Unknown wiki type
es: Tipo de wiki desconocido

source: No need to add a Zwiki Outline Cache
es: Ninguna necesidad de agregar un caché de contorno a Zwiki

source: Zwiki Outline Cache appears in the ZMI Add menu for implementation reasons, but should not be added directly. Zwiki will create it for you as needed.
es: Caché de Contorno de Zwiki aparece en el menú de añadir de ZMI por razones de implementación, pero no debe ser agregado directamente. Zwiki creará para usted según lo necesite.

source: comments
es: comentarios

source: reply
es: responder

source: Expected "=" to follow "%(token)s"
es: Se esperaba "=" después de "%(token)s"

source: Expected a value for key "%(token)s"
es: Se esperaba un valor para la tecla "%(token)s"

source: Upload new attachment "%(filename)s"
es: Cargar nuevo anexo "%(filename)s"

source: Expected an integer "%(key)s" before "%(token)s"
es: Se esperaba un entero "%(key)s" antes de "%(token)s"

source: Expected an integer "%(arg)s" after "%(key)s"
es: Se esperaba un entero "%(arg)s" después de "%(key)s"

source: Expected a color value "%(arg)s" after "%(key)s"
es: Se esperaba un valor de color "%(arg)s" después de "%(key)s"

source: full history
es: historia completa

source: << previous edit
es: << edición anterior

source: next edit >>
es: edición siguiente >>

source: show plone skin
es: mostrar skin plone

source: show all features
es: mostrar todas las características

source: full
es: completo

source: show basic features
es: mostrar características básicas

source: show only essential features
es: mostrar sólo las características esenciales

source: minimal
es: compacto

source: subtopic
es: subtema

source: for this page
es: para esta página

source: title
es: título

source: Filter issues
es: Filtrar incidencias

source: Issue browser
es: Ver incidencias

source: Issue tracker
es: Registro incidencias

source: category
es: categoría

source: severity
es: gravedad

source: status
es: estado

source: age
es: creada

source: modified
es: modificada

source: Add a new issue:
es: Añadir una nueva incidencia:

source: Name:
es: Nombre:

source: Category:
es: Categoría:

source: Severity:
es: Gravedad:

source: Here are the wiki's issue pages.
es: Aquí están las páginas de incidencias del wiki.

source: Status:
es: Estado:

source: Details:
es: Detalles:

source: add issue
es: añadir incidencia

source: More advanced
es: Avanzado

source: issue tracker
es: registro de incidencias

source: search options
es: opciones de búsqueda

source: Name contains any of:
es: Nombre contiene cualquiera de:

source: Page text contains any of:
es: Texto de la página contiene cualquiera de:

source: Categories:
es: Categorías:

source: Severities:
es: Gravedad:

source: Statuses:
es: Estados:

source: Submitted by
es: Enviado por

source: filter issues
es: filtra incidencias

source: Name
es: Nombre

source: Category
es: Categoría

source: Severity
es: Gravedad

source: Status
es: Estado

source: Optional subject
es: Asunto opcional

source: Optional comment
es: Comentario opcional

source: Pages changed in the last
es: Páginas modificadas en los últimos

source: Recently changed pages, with summaries
es: Páginas modificadas recientemente, con sumarios

source: Show summaries ?
es: ¿Mostrar sumarios?

source: Refresh
es: Refrescar

source: Page
es: Página

source: Edited&nbsp;by
es: Editada&nbsp;por

source: Time
es: Fecha

source: NEW
es: NUEVA

source: search issues
es: busca incidencias

source: Pages marked (NEW) have been created within the last week
es: Las páginas marcadas (NUEVA) han sido creadas en la última semana

source: Enter a word or phrase and hit enter to search the entire wiki.
es: Introduce una palabra o frase y pulsa enter para buscar en todo el wiki.

source: This is the same as using the search field at top right.
es: Esto es lo mismo que usar el campo de búsqueda en la parte superior derecha.

source: Tips: A single word works best for matching page names.
es: Consejos: Una única palabra va mejor para encontrar nombres de página.

source: Case-insensitivity and wildcards may be supported depending on your catalog configuration.
es: No distinguir mayúsculas-minúsculas y comodines pueden ser soportadas dependiendo de la configuración del catálogo.

source: Leave it blank to list all pages.
es: Dejar en blanco para listar todas las páginas.

source: Search
es: Buscar

source: Page names matching
es: Nombres de página coincidentes

source: recent
es: recientes

source: Text matching
es: Texto coincidente

source: Thorough (non-catalog) search for text matching
es: Búsqueda completa (sin catálogo)

source: Set your preferences for this wiki:
es: Cambia tus preferencias para este wiki:

source: User name:
es: Usuario:

source: Email address:
es: Email:

source: (allows mail subscription)
es: (permite suscripción por correo)

source: Your time zone:
es: Tu zona de tiempo:

source: (localizes most times)
es: (localiza la mayoría de horarios)

source: Edit form height:
es: Edita la altura del formulario:

source: all
es: todas

source: (adjusts form size)
es: (ajusta tamaño del formulario)

source: Save options
es: Guardar opciones

source: Forget options
es: Descartar opciones

source: Add ZWiki Page
es: Añadir una página ZWiki

source: Topic
es: Tema

source: Last updated
es: Última modificación

source: Comments
es: Comentarios

source: Views
es: Visitas

source: Created
es: Creado

source: by
es: por

source: <dtml-var lasteditinterval> ago</dtml-var>
es: hace <dtml-var lasteditinterval></dtml-var>

source: on
es: en

source: Parents
es: Padres

source: is a top-level topic.
es: es un tema de primer nivel

source: is a subtopic of:
es: es un subtema de:

source: Backlinks
es: Enlaces

source: Here are the pages which link to it:
es: Aquí están las páginas que me enlazan:

source: No other pages link to this one.
es: Ninguna página enlaza a esta.

source: Reparent
es: Cambiar padre

source: Subtopics
es: Subtemas

source: This page has no subtopics.
es: Está página no tiene subtemas.

source: Bad template
es: Mala plantilla

source: subject
es: asunto

source: a subject helps clarify threads and RecentChanges
es: el asunto ayuda a leer los hilos y los Cambios Recientes

source: replying
es: respondiendo

source: to comment (and cc any subscribers) enter text here and click add
es: para comentar (y cc a cualquier suscriptor) introduce aquí el texto y pulsa añadir

source: ${nb} subscribers
es: ${nb} subscriptores

source: 1 subscriber
es: 1 suscriptor

source: add-comment
es: Añadir un comentario

source: Wiki contents
es: Contenidos del wiki

source: Not permitted
es: No permitido

source: Return to page
es: Volver a la página

source: toggle source/WYSIWYG mode
es: cambia de modo fuente/WYSIWYG

source: Optional change note
es: Nota de cambio opcional

source: a note makes RecentChanges more useful
es: una nota hace Cambios Recientes más útil

source: Upload a file or image
es: Carga un fichero o imagen

source: upload a file and link it on this page ?
es: carga un fichero y enlázalo en esta página

source: For editing help, see
es: Para ayuda sobre edición, ver

source: HelpPage
es: Página de Ayuda

source: TextFormattingRules
es: Reglas de Formateo de Texto

source: Preview
es: Previsualizar

source: preview this edit
es: previsualizar los cambios

source: Cancel
es: Cancelar

source: cancel this edit and return to the page
es: cancelar la edición y volver a la página

source: Create
es: Crear

source: create this wiki page
es: crear esta página wiki

source: label_preview
es: PREVISUALIZAR

source: Page name
es: Nombre de la página

source: the name of this wiki page (changing this may be slow!)
es: el nombre de esta página wiki (cambiarlo puede ser lento!)

source: select the formatting and rendering style for this page
es: selecciona el estilo de formato y visualización para esta página

source: (external edit)
es: (edición externa)

source: home
es: inicio

source: show wiki recent changes
es: mostrar cambios recientes del wiki

source: changes
es: cambios

source: show discussion page
es: mostrar página de discusión

source: discussion
es: discusión

source: show issue tracker
es: mostrar registro de incidencias

source: issues
es: incidencias

source: show wiki contents
es: mostrar contenidos del wiki

source: contents
es: contenidos

source: show wiki index
es: mostrar índice del wiki

source: index
es: índice

source: show upload page
es: mostrar página cargada

source: uploads
es: subidas

source: show help page
es: mostrar página de ayuda

source: help
es: ayuda

source: show wiki options
es: mostrar opciones del wiki

source: options
es: opciones

source: backlinks
es: enlaces

source: configure email subscription to this page or site
es: configurar suscripción por email a esta página o sitio

source: subscribe
es: suscripción

source: show this page's change history
es: mostrar la historia de cambios de esta página

source: show front page
es: mostrar página principal

source: edit
es: editar

source: edit using external editor
es: editar con el editor externo

source: go to home page
es: ir a la página inicio

source: search all pages
es: buscar en todas las páginas

source: new
es: nuevo

source: parent,
es: padre,

source: name,
es: cambiar nombre,

source: replacement,
es: reemplazar,

source: enter a page name and click buttons to the right (mouse over for help)
es: introduce un nombre de página y pulsa los botones de la derecha (pasa sobre ellos para ayuda)

source: make this page a subtopic of the page you have entered
es: hacer esta página subtema de la que has introducido

source: rename this page to the name you have entered, updating all links
es: renombrar esta página con este nombre, modificando todos los enlaces

source: delete!
es: eliminar!

source: delete this page, and redirect links to the page you have entered, if any
es: borrar esta página y redirigir los enlaces a la página introducida, si la hay

source: create a page with the name you have entered, as a subtopic of this one
es: crear una página con el nombre introducido, como subtema de ésta

source: Recent changes
es: Cambios Recientes

source: Search this wiki
es: Buscar en el wiki

source: subscribed_wiki_ok
es: Actualmente estás suscrito<br /> al wiki completo.

source: subscribed_wiki_no
es: Actualmente no estás suscrito<br /> al wiki completo.

source: Mail subscription
es: Suscripción por correo

source: Unsubscribe from whole wiki
es: Desuscribirse del wiki completo

source: Subscribe to whole wiki
es: Suscribirse al wiki completo

source: other_page_subscribed
es: Estás suscrito a estas otras páginas

source: Page subscribers
es: Suscriptores de la página

source: Wiki subscribers
es: Suscriptores del wiki

source: subscribe_desc_comments
es: Puedes suscribirte a esta página o al wiki completo. Los suscriptores reciben una copia de los comentarios por correo. O vuelve a

source: subscribe_desc_edits
es: Puedes suscribirte a esta página o al wiki completo. Los suscriptores reciben una copia de todas las modificaciones por correo. O vuelve a

source: Email will go to the address you have configured in site preferences.
es: El email sera enviado a la dirección que usted ha configurado en las preferencias del sitio

source: Your email address
es: Tu dirección email

source: Change
es: Cambiar

source: subscribe_no_email
es: Para suscribirte, configura tu dirección email.

source: subscribed_page_ok
es: Actualmente estás suscrito<br /> a esta página.

source: subscribed_page_no
es: Actualmente no estás suscrito<br /> a esta página.

source: Unsubscribe from this page
es: Desuscribirse de esta página

source: Subscribe to this page
es: Suscribirse a esta página
