Repository: simonmichael/ZWiki
Catalog: i18n/plone-*.po
Languages: pl, pt_br

source: View
pl: Widok
pt_br: Visualizar

source: Edit
pl: Edycja
pt_br: Editar

source: History
pl: Historia
pt_br: Histórico

source: Backlinks
pl: Łącza wsteczne
pt_br: Links de retorno

source: Subscribe
pl: Prenumerata
pt_br: Inscrição

source: Wiki contents
pl: Zawartość wiki
pt_br: Conteúdos do wiki

source: Wiki changes
pl: Zmiany w wiki
pt_br: Alterações no wiki

source: Issue tracker
pl: Rejestr spraw
pt_br: Acompanhamento de ocorrências

source: Filter issues
pl: Przeszukaj sprawy
pt_br: Filtro de ocorrências

source: Search this wiki
pl: Szukaj w wiki
pt_br: Buscar neste wiki

source: Wiki options
pl: Opcje wiki
pt_br: Opções do wiki

source: Recent changes
pt_br: Alterações recentes

source: Wiki search
pt_br: Busca no wiki
