Repository: simonmichael/ZWiki
Catalog: i18n/zwiki-*.po
Languages: nl

source: Search
nl: Zoeken

source: You are not authorized to upgrade all pages.
nl: U bent niet gemachtigd om alle pagina's te vernieuwen

source: (folder -> Manage properties)
nl: Eigenschappen

source: You are not authorized to reparent or change subtopics links on this ZWiki Page.
nl: U bent niet gemachtigd om een nieuw ouder de kiezen of om sub-onderwerp links te wijzigen in deze Wiki

source: You are not authorized to change this ZWiki Page's type.
nl: U bent niet gemachtigd om het pagina type in deze Wiki te wijzigen

source: You are not authorized to edit this ZWiki Page.
nl: U bent niet gemachtigd om deze Wiki pagina te wijzigen

source: You are not authorized to delete this ZWiki Page.
nl: U bent niet gemachtigd om deze Wiki pagina te verwijderen

source: You are not authorized to rename this ZWiki Page.
nl: U bent niet gemachtigd om deze Wiki pagina een andere naam te geven

source: This page was renamed to %s. You can delete this one if no longer needed.
nl: Deze pagina is hernoemd naar %s. U kunt deze pagina verwijderen als hij niet meer nodig is

source: You are not authorized to upload files here.
nl: U bent niet gemachtigd om hier bestanden te laden

source: You are not authorized to add a link on this ZWiki Page.
nl: U bent niet gemachtigd om een link aan deze ZWiki pagina toe te voegen

source: anonymous
nl: anoniem

source: which pages link to this one ?
nl: Welke pagina's linken naar deze ?

source: You are here
nl: U bent hier

source: Edit conflict
nl: Conflict bij bewerken

source: Someone else has saved this page while you were editing
nl: Iemand anders heeft deze pagina opgeslagen terwijl u hem wijzigde

source: To resolve the conflict, do this
nl: Om het conflict op te lossen doe het volgende

source: Click your browser's back button
nl: Klik op de terug-toets van uw browser

source: Copy your recent edits to the clipboard
nl: Kopieer uw recente wijzigingen naar het klembord

source: Click your browser's refresh button
nl: Klik de verversen-knop van uw browser

source: Paste in your edits again, being mindful of the latest changes
nl: Plak uw wijzigingen opnieuw in, let op de laatste wijzigingen

source: Click the Change button again
nl: Klik opnieuw op de wijzigen-knop

source: or
nl: of

source: To discard your changes and start again, click OK
nl: Om uw wijzigingen te laten vervallen, klik op OK

source: Page is locked
nl: Pagina is geblokkeerd

source: This page has a webDAV lock. Someone is probably editing it with an external editor. You'll need to wait until they've finished and then try again. If you've just made some changes, you may want to back up and copy your version of the text for reference.
nl: Deze pagina heeft een webDAV blokkering. Iemand wijzigt hem waarschijnlijk met een externe editor. U moet wachten totdat men gereed is en het dan opnieuw proberen. Wanneer u zojuist wijzigingen hebt gemaakt, zult u waarschijnlijk terug willen gaan en de wijzigingen kopiëren naar het klembord om ze later te kunnen toevoegen.

source: To discard your changes and try again, click OK.
nl: Klik op OK om uw wijzigingen te laten voor wat ze zijn en het opnieuw te proberen

source: years
nl: jaren

source: year
nl: jaar

source: month
nl: maand

source: months
nl: maanden

source: weeks
nl: weken

source: day
nl: dag

source: days
nl: dagen

source: hours
nl: uren

source: hour
nl: uur

source: minute
nl: minuut

source: minutes
nl: minuten

source: second
nl: seconde

source: seconds
nl: seconden

source: page in parent wiki
nl: pagina in ouder-wiki

source: create this page
nl: maak deze pagina

source: last edited %(interval)s ago
nl: laatst gewijzigd %(interval)s geleden

source: by %(editor)s
nl: door %(editor)s

source: comments
nl: Commentaar

source: reply
nl: antwoord

source: You may create a new ZWiki Page object using the form below. You may also choose to upload an existing html file from your local computer by clicking the <i>Browse</i> button.
nl: U kunt een nieuwe ZWiki pagina maken met behulp van het formulier hieronder. U kunt er ook voor kiezen een bestaande HTML pagina van uw computer te laden via de <i>Browse</i> knop.

source: File
nl: Bestand

source: Add
nl: Toevoegen

source: Name
nl: Naam

source: Category
nl: Categorie

source: Severity
nl: Ernst

source: Optional note
nl: Optionele aantekening

source: Submitted by
nl: Ingediend door

source: Details & comments
nl: Details & commentaar

source: Add and Edit
nl: Toevoegen en bewerken

source: Add a ZWiki web
nl: Voeg een ZWiki web toe

source: (localizes most times)
nl: (maakt de meeste tijden lokaal)

source: Save options
nl: Bewaar deze opties

source: Forget options
nl: Negeer deze opties

source: Enter a word or phrase and hit enter to search the entire wiki.
nl: Geef een woord of een zin en toets Enter om de wiki te doorzoeken.

source: This is the same as using the search field at top right.
nl: Dit werkt hetzelfde als het gebruik van het zoekveld rechtsboven.

source: Tips: A single word works best for matching page names.
nl: Een enkel woord werkt het best voor het zoeken naar paginanamen.

source: Case-insensitivity and wildcards may be supported depending on your catalog configuration.
nl: Case-onafhankelijkheid of wildcards kunnen ondersteund zijn, afhankelijk van de Catalog instellingen.

source: Leave it blank to list all pages.
nl: Leeglaten om alle pagina's te tonen.

source: Page names matching
nl: Paginanamen die overeenkomen

source: Text matching
nl: Tekst overeenkomsten

source: Pages changed in the last
nl: Pagina's die zijn gewijzigd in de laatste

source: Recently changed pages, with summaries
nl: Recent gewijzigde pagina's met samenvattingen

source: Show summaries ?
nl: Toon samenvattingen ?

source: Refresh
nl: Verversen

source: Page
nl: Pagina

source: Edited&nbsp;by
nl: Gewijzigd&nbsp;door

source: Time
nl: Tijd

source: NEW
nl: NIEUW

source: Pages marked (NEW) have been created within the last week
nl: Pagina's die zijn gemarkeerd als (NIEUW) zijn in de afgelopen week gemaakt

source: Here are the wiki's issue pages.
nl: Dit zijn de issue pagina's van de wiki.

source: Enter a search term, or click the numbers to the right, or
nl: Geef een zoekterm op, klik op een getal rechts of

source: Title
nl: Titel

source: search issues
nl: zoek issues

source: recent
nl: recente wijzigingen

source: all
nl: alles

source: category
nl: categorie

source: severity
nl: ernst

source: age
nl: leeftijd

source: modified
nl: gewijzigd

source: Add a new issue:
nl: Voeg een nieuw issue toe:

source: Name:
nl: Naam:

source: Category:
nl: Categorie:

source: Severity:
nl: Ernst:

source: add issue
nl: issue toevoegen

source: More advanced
nl: Geavanceerd

source: issue tracker
nl: Issue logboek

source: search options
nl: zoekopties

source: Create wiki
nl: Creëer een wiki

source: Name contains any of:
nl: Naam bevat:

source: Page text contains any of:
nl: Pagina tekst bevat:

source: Categories:
nl: Categorieën

source: Severities:
nl: Ernst

source: Statuses:
nl: Status:

source: and enter
nl: en voeg toe

source: no catalog or the catalog search gave an error, a brute-force search was used
nl: er is geen Catalog of de Catalog-zoekactie gaf een fout. Er is een rechttoe-rechtaan zoekactie uitgevoerd

source: Add ZWiki Page
nl: Voeg ZWiki pagina toe

source: There was a problem with one of this wiki's skin templates. There may be an object with a skin template ID that is not a Page Template or DTML Method, or the template may be missing.
nl: Er was een probleem met een van de "skin" templates. Het kan zijn dat er een object bestaat met een template ID dat geen pagina-template of DTML Method is, of het template ontbreekt.

source: Contents
nl: Inhoud

source: Diffs for
nl: Verschillen voor

source: toggle source/WYSIWYG mode
nl: schakel bron/WYSIWYG toestand

source: Optional change note
nl: Optionele aantekening over deze wijziging

source: a note makes RecentChanges more useful
nl: een aantekening maakt de Recente Wijzigingen beter bruikbaar

source: Upload a file or image
nl: Laad een bestand of een afbeelding

source: upload a file and link it on this page ?
nl: laad een bestand en verwijs ernaar op deze pagina ?

source: For editing help, see
nl: Voor hulp met bewerken zie

source: Create
nl: Maken

source: create this wiki page
nl: maak deze wiki pagina

source: Page name
nl: Paginanaam

source: the name of this wiki page (changing this may be slow!)
nl: de naam van deze pagina (deze wijziging kan lang duren !)

source: select the formatting and rendering style for this page
nl: kies de formattering en opmaak stijl voor deze pagina

source: Unsubscribe from this page
nl: Abonnement opzeggen op deze pagina

source: Subscribe to this page
nl: Neem een abonnement op deze pagina

source: search all pages
nl: doorzoek all pagina's

source: show front page
nl: toon de startpagina

source: home
nl: start

source: show wiki contents
nl: toon de wiki inhoud

source: contents
nl: inhoud

source: show wiki recent changes
nl: toon de recente wijzigingen in de wiki

source: changes
nl: wijzigingen

source: show discussion page
nl: toon discussie pagina

source: discussion
nl: discussie

source: show issue tracker
nl: toon het issue logboek

source: show wiki index
nl: toon de wiki index

source: show upload page
nl: toon geladen bestanden

source: uploads
nl: laden

source: show wiki options
nl: toon de wiki opties

source: options
nl: opties

source: show help page
nl: toon de helppagina

source: show all features
nl: toon alle eigenschappen

source: full
nl: volledig

source: show basic features
nl: toon de basis eigenschappen

source: simple
nl: eenvoudig

source: show only essential features
nl: toon alleen de meest essentiële eigenschappen

source: minimal
nl: minimaal

source: configure email subscription to this page or site
nl: configureer e-mail abonnement op deze pagina of op deze site

source: subscribe
nl: abonnement

source: backlinks
nl: terugverwijzingen

source: show this page's change history
nl: toon de wijzigingen-historie van deze pagina

source: diff
nl: verschil

source: edit
nl: bewerken

source: edit using external editor
nl: bewerk met behulp van de externe editor

source: (external edit)
nl: (externe editor)

source: go to home page
nl: ga naar de startpagina

source: replying
nl: antwoorden

source: to comment (and cc any subscribers) enter text here and click add
nl: geef commentaar (met cc aan abonnees): voer de tekst in en klik op toevoegen

source: ${nb} subscribers
nl: ${nb} abonnees

source: 1 subscriber
nl: 1 abonnee

source: Backlinks for
nl: Terugverwijzingen voor

source: is a top-level topic.
nl: is een top-niveau onderwerp

source: is a subtopic of:
nl: is een sub-onderwerp van:

source: Here are the pages which link to it:
nl: Dit zijn de pagina's die hiernaar verwijzen:

source: backlinks_reparent_help
nl: help voor backlinks

source: Reparent
nl: Nieuwe ouder toekennen

source: Wiki contents
nl: Wiki inhoud

source: Singletons
nl: Wezen (Singeltons)

source: singleton_desc
nl: Wezen zijn pagina's die niet zijn verbonden via verwijzingen met andere pagina's.

source: History for
nl: Historie voor

source: full history
nl: volledige historie

source: << previous edit
nl: << vorige wijziging

source: next edit >>
nl: volgende wijziging >>

source: return to page
nl: keer terug naar de pagina

source: help_shortname
nl: NB: Hernoemen van een pagina in een grote wiki kan lang duren. Andere pagina's zullen zo mogelijk worden bijgewerkt.

source: label_body_text
nl: Body tekst

source: help_wikibody
nl: In een Wiki pagina gebruikt u [vierkante haken] om verwijzingen te maken. Wanneer u de pagina opslaat, ziet u naast de vierkante haken een kleine <code>?</code> teken. Wanneer u daarop klikt maakt u een nieuwe pagina aan met die naam.

source: help_wikiwords
nl: Deze pagina ondersteunt WikiWoorden als een middel voor verwijzingen

source: label_note
nl: Aantekening voor de pagina historie (optioneel)

source: help_wikinote
nl: Een korte beschrijving van de wijzigingen

source: label_upload_contents_optional
nl: Laad bestand of afbeelding (optioneel)

source: help_wikiupload
nl: Voegt een bestand of een afbeelding toe aan deze pagina

source: label_format
nl: Pagina Formaat

source: help_format
nl: Wanneer u niet zeker bent welk formaat u moet gebruiken, kies dan Plain Text en typ het document zoal u normaal gewend bent.

source: Save
nl: Opslaan

source: Cancel
nl: Opheffen

source: cancel this edit and return to the page
nl: verlaat deze wijziging en keer terug naar de pagina

source: heading_edit_wiki_page
nl: Wijzig ${itemtype} "${pagename}"

source: description_edit_wiki_page
nl: Een Wikipagina maakt het mogelijk om pagina's te maken die op verschillende manieren in verbinding staan met elkaar.

source: legend_wiki_page_details
nl: Wiki pagina details

source: label_pagename
nl: Pagina naam

source: Required
nl: Vereist

source: label_required
nl: (Vereist)

source: heading_wiki_filter_issues
nl: Filter issues

source: heading_wiki_issue_tracker
nl: Issue logboek

source: heading_wiki_recent_changes
nl: Recente wijzigingen

source: heading_wiki_search_wiki
nl: Doorzoek deze wiki

source: subscribed_wiki_ok
nl: U bent op dit moment geabonneerd<br/> op de complete wiki.

source: subscribed_wiki_no
nl: U bent op dit moment niet geabonneerd <br/> op de complete wiki.

source: Unsubscribe from whole wiki
nl: Zeg het abonnement op de complete wiki op

source: Subscribe to whole wiki
nl: Neem een abonnement op de complete wiki

source: Mail subscription
nl: Mail abonnement

source: other_page_subscribed
nl: U bent geabonneerd op deze andere pagina's

source: Page subscribers
nl: Pagina abonnees

source: Wiki subscribers
nl: Wiki abonnees

source: Your email address
nl: Uw e-mail adres

source: Change
nl: Wijzig

source: subscribe_no_email
nl: Om te abonneren moet u een e-mail adres opgeven.

source: subscribed_page_ok
nl: U bent geabonneerd <br/> op deze pagina

source: subscribed_page_no
nl: U bent op dit moment niet geabonneerd<b/> op deze pagina

source: Unsubscribe from this page
nl: Abonnement opzeggen voor deze pagina

source: Subscribe to this page
nl: Abonneer mij op deze pagina

source: File Uploads
nl: Geladen Bestanden

source: uploads_desc
nl: Deze pagina geeft alle geladen bestanden in deze Wiki

source: save
nl: opslaan

source: view
nl: bekijken

source: no_files_uploaded
nl: Geen bestanden geladen

source: heading_wiki_user_options
nl: Gebruikersopties

source: box_wiki_navigation
nl: Wiki naviagtie

source: a subject helps clarify threads and RecentChanges
nl: een onderwerp helpt ter verduidelijking van doorverwijzingen en recente wijzigingen

source: subject
nl: onderwerp

source: enter comments here and click add; or, click edit
nl: geef hier commentaar en klik op toevoegen of klik op wijzigen

source: add-comment
nl: voeg commentaar toe
