Repository: simonmichael/ZWiki
Catalog: src/Products/ZWiki/i18n/*.po
Languages: de, fr, hu, it, ja, pl, ru

source: This page has no subtopics.
de: Diese Seite besitzt keine Unterkategorien.
fr: Cette page n'a pas de sous-rubriques.
it: Questa pagina non ha sottoargomenti
ja: サブトピックはありません
pl: Ta strona nie ma rejestru spraw.

source: This page was renamed to %s. You can delete this one if no longer needed.
de: Diese ZWiki-Seite wurde in %s umbenannt. Sie können die Seite löschen,sollte sie nicht mehr gebraucht werden.
fr: Cette page a été renommée en «%s». Vous pouvez supprimer celle-ci si elle n'est plus requise.
hu: Ez a lap át lett nevezve. Új neve: %s. Letörölheti ezt a lapot, ha nincs rá egyébként már szükség.
it: Questa pagina è stata rinominata %s. Puoi cancellare questa se non serve più.
ja: このページの名前は %s に変更されました。このページが不要であれば削除してもかまいません
pl: Ta strona zmieniła nazwę na %s. Możesz ją skasować gdy nie będzie już potrzebna.
ru: Эта страница была переименована в <%s>. Вы можете удалить эту, если она большене нужна.

source: Thorough (non-catalog) search for text matching
de: Gründliche (nicht katalog-basierte) Suche nach passenden Textstellen
fr: Recherche complète, sans le catalogue, pour la correspondance de texte
pl: Dokładnie (nie katalogowe) wyszukiwanie pasującego tekstu

source: Time
de: Zeit
fr: Date
hu: Idő
it: Quando
ja: 時間
pl: Czas modyfikacji
ru: Время

source: Tips: A single word works best for matching page names.
de: Tipp: Ein einzelner Begriff eignet sich am besten für die Suche nach passenden Seitennamen.
fr: Conseil: Pour trouver les noms de pages, une recherche sur un seul mot est souvent plus fructueuse.
hu: Javaslat: Lapcímek keresésekor a legjobb, ha csak egy szót használ.
it: Suggerimento: Una singola parola è l'ideale per cercare nei nomi delle pagine.
ja: ヒント: ページ名にマッチさせたい場合には一語の言葉を使うと確率が上がります。
pl: Rada: Wpisanie pojedynczego słowa pozwala szybko wyszukać odpowiadające mu nazwy stron.
ru: Советы: отдельное слово лучше работает на соответствие названиям страниц.

source: Title:
fr: Titre :

source: To discard your changes and start again, click OK
de: Um Ihre Änderungen zu verwerfen und von vorne zu beginnen, klicken Sie auf 'OK'.
fr: Pour abandonner vos modifications et recommencer, cliquez sur OK.
hu: A változások elvetéséhez és az újrakezdéshez nyomja meg az "OK" gombot.
it: Per annullare le tue modifiche e rifare tutto, premi OK
ja: 修正するより、最初からやり直すほうがよいなら、「OK」をクリック
pl: Aby anulować zmiany i rozpocząć ponownie, wciśnij OK
ru: Для отмены внесенных изменений и что бы начать заново, нажмите 'Ok'

source: To discard your changes and try again, click OK.
de: Um Ihre Änderungen zu verwerfen und von vorne zu beginnen, klicken Sie auf 'OK'.
fr: Pour abandonner vos changements et réessayer, cliquez sur OK
hu: A változtatások elvetéséhez és az újrakezdéshez nyomja meg az "OK" gombot.
it: Per annullare le tue modifiche e riprovarci, premi OK.
ja: 修正するより、最初からやり直すほうがよいなら、「OK」をクリック
pl: Aby odrzucić dokonane zmiany i spróbować jeszcze raz naciśnij OK
ru: Для отмены внесенных изменений и повторной попытки, нажмите 'Ok'.

source: To resolve the conflict, do this
de: So können Sie diesen Konflikt lösen:
fr: Pour résoudre le conflit, faites ceci
hu: Az ellentmondás feloldásához tegye a következőket:
it: Per risolvere il conflitto, fai così
ja: 衝突を解消するために、以下のようにしてください
pl: aby rozwiązać problem, wykonaj następujące kroki
ru: Для разрешения конфликта, сделайте следующее

source: Topic
de: Thema
fr: Rubrique
pl: Temat

source: Unknown wiki type
de: Unbekanntes Wiki Format
fr: Type wiki inconnu
it: Tipo di wiki sconosciuto
ja: 不明な Wiki タイプ

source: Unsubscribe from whole wiki
de: Abonnement des gesamten Wikis kündigen
fr: Désabonnez-vous du wiki dans sa totalité
hu: Előfizetés törlése az egész wikiről.
it: Annulla l'abbonamento a tutto il wiki
ja: Wiki全体の変更通知を解除
pl: Odwołanie prenumeraty całego wiki
ru: Отписаться от всей wiki

source: Upload a file or image
de: Datei oder Bild hochladen
fr: Transférer une image ou un fichier vers le Wiki
hu: Fájl vagy kép feltöltése
it: Carica un file o un'immagine
ja: ファイルや画像のアップロード
pl: Wczytanie pliku lub obrazka
ru: Загрузите файл или изображение

source: Upload new attachment "%(filename)s"
de: Lade neuen Anhang "%(filename)s" hoch
fr: Téléchargement d'un nouvel fichier joint « %(filename)s »
hu: Új csatolmány feltöltése: "%(filename)s"
it: Carica un nuovo allegato "%(filename)s"
ja: 新しい添付ファイル"%(filename)"をアップロード
pl: Wgraj nowy załącznik "%(filename)"

source: User name:
de: Benutzername:
fr: Nom d'utilisateur :
hu: Felhasználói név:
it: Nome utente:
ja: ユーザ名:
pl: Nazwa użytkownika

source: Views
de: Ansichten
fr: Vues
pl: Widoki

source: Wiki Page
de: Wiki-Seite
fr: Page de Wiki
it: Pagina ZWiki
pl: Strona ZWiki

source: Wiki contents
de: Wiki-Inhalt
fr: Contenu du Wiki
hu: A wiki tartalma
it: Contenuto del wiki
ja: Wiki コンテンツ
pl: Zawartość wiki
ru: Содержание Wiki

source: Wiki subscribers
de: Abonnenten des gesamten Wikis
fr: Abonnés au Wiki
hu: A wiki előfizetői
it: Abbonati al wiki
ja: Wiki 講読者
pl: Prenumeratorzy wiki
ru: Подписчики Wiki

source: You are here
de: Sie befinden sich hier.
fr: Vous êtes ici
hu: Aktuális lap
it: Ti trovi qui
ja: 現在の位置
pl: Jesteś tutaj
ru: Вы находитесь тут

source: You are not authorized to add a link on this ZWiki Page.
de: Sie sind nicht berechtigt, einen Link zu dieser ZWiki-Seite hinzuzufügen.
fr: Vous n'êtes pas autorisé à ajouter de lien sur cette page ZWiki.
hu: Nincs jogosultsága hivatkozások hozzáadásához ezen a ZWiki lapon.
it: Non sei autorizzato ad aggiungere collegamenti a questa pagina ZWiki.
ja: このページにリンクを追加する権限がありません
pl: Nie masz odpowiednich praw do dodania odnośnika na tej stronie ZWiki
ru: Вы не авторизованы для добавления ссылки на эту Zwiki страницу.

source: You are not authorized to change this ZWiki Page's type.
de: Sie sind nicht berechtigt, das Format dieser ZWiki-Seite zu ändern.
fr: Vous n'êtes pas autorisé à changer le type de cette page ZWiki.
hu: Nincs jogosultsága megváltoztatni a ZWiki lap típusát.
it: Non sei autorizzato a cambiare il tipo di questa pagina ZWiki.
ja: このページのタイプ変更をする権限がありません
pl: Nie masz odpowiednich praw do zmiany czcionki na tej stronie ZWiki
ru: Вы не авторизованы для изменения типа этой Zwiki страницы.

source: You are not authorized to delete this ZWiki Page.
de: Sie sind nicht berechtigt, diese ZWiki-Seite zu löschen.
fr: Vous n'êtes pas autorisé à supprimer cette page ZWiki.
hu: Nincs jogosultsága törölni ezt a ZWiki lapot.
it: Non sei autorizzato a cancellare questa pagina ZWiki.
ja: このページの削除権限がありません
pl: Nie masz odpowiednich praw do skasowania tej strony ZWiki
ru: Вы не авторизованы для удаления этой Zwiki страницы.

source: You are not authorized to edit this ZWiki Page.
de: Sie sind nicht berechtigt, diese ZWiki-Seite zu bearbeiten.
fr: Vous n'êtes pas autorisé à éditer cette page ZWiki.
hu: Nincs jogosultsága szerkeszteni ezt a ZWiki lapot.
it: Non sei autorizzato a modificare questa pagina ZWiki.
ja: このページの編集権限がありません
pl: Nie masz odpowiednich praw do edycji tej strony ZWiki
ru: Вы не авторизованы для редактирования этой Zwiki страницы.

source: You are not authorized to reparent or change subtopics links on this ZWiki Page.
de: Sie sind nicht berechtigt, Seiten in der Wiki-Hierarchie zu verschieben.
fr: Vous n'êtes pas autorisé à modifier l'ascendance ou changer les liens des sous rubriques sur cette page ZWiki.
hu: Nincs jogosultsága újraszármaztatni a lapot vagy megváltoztatni a fejezetekre mutató hivatkozásokat ezen a ZWiki lapon.
it: Non sei autorizzato a modificare la gerarchia o cambiare i collegamenti ai sotto argomenti di questa pagina ZWiki.
ja: このページのリペアレントやサブトピックリンクの変更をする権限がありません
pl: Nie masz odpowiednich praw do zmiany lub dodania tematu odnośnika na tej stronie ZWiki
ru: Вы не авторизованы для изменения или переназначения ссылок подтем на этойстранице Zwiki.

source: You are not authorized to upgrade all pages.
de: Sie sind nicht berechtigt die Wiki-Seiten zu aktualisieren (You are not authorized to upgrade all pages).
fr: Vous n'êtes pas autorisé à mettre à niveau l'ensemble des pages.
hu: Nincs jogosultsága az összes lap aktualizálásához.
it: Non sei autorizzato ad aggiornare tutte le pagine.
ja: 全てのページをアップグレードする権限がありません
pl: Nie masz autoryzacji do zmian wszystkich stron
ru: Вы не авторизованы для обновления всех страниц.

source: You are not authorized to upload files here.
de: Sie sind nicht berechtigt, Dateien in dieses Wiki hochzuladen.
fr: Vous n'êtes pas autorisé à transférer des fichiers vers cette destination.
hu: Nincs jogosultsága ide fájlokat feltölteni.
it: Non sei autorizzato a caricare dei file qui.
ja: ここにファイルをアップロードする権限がありません
pl: Nie masz odpowiednich praw do wgrania plików tutaj.
ru: Вы не авторизованы для закачивания сюда файлов.

source: You can type just the first few letters, case and punctuation are ignored.
fr: Vous pouvez n'écrire que quelques premières lettres, la casse et la ponctuation sont ignorées.
ja: 最初の数文字を入力して下さい。なお、大文字/小文字や句読点は同一視されます

source: Your email address
de: Ihre E-Mail Adresse
fr: Votre adresse de courriel
hu: Az Ön e-mail címe
it: Il tuo indirizzo email
ja: メールアドレス
pl: Twój adres e-mail
ru: Ваш email адрес

source: Your time zone:
de: Ihre Zeitzone:
fr: Fuseau horaire :
hu: Az Ön időzónája:
it: Il tuo fuso orario:
ja: タイムゾーン:
pl: Twoja strefa czasowa

source: a note makes RecentChanges more useful
de: Durch Notizen wird die Liste der letzten Änderungen nützlicher.
fr: un commentaire rend la page des changements récents plus utile
hu: A megjegyzés a LegutóbbiVáltozások című átnézeti oldalt teszi használhatóbbá.
it: l'annotazione rende le ModificheRecenti più utili
ja: noteは変更の記録としてRecentChangeに表示されます
pl: notatka uczyni listę ostatnich zmian bardziej użyteczną
ru: заметка делает Последние Изменения более информативными

source: a subject helps clarify threads and RecentChanges
de: Mit aussagekräftigen Betreffen kann man Diskussionen leichter folgen und die Liste der jüngsten Änderungen wird informativer.
fr: Un sujet aide à clarifier les fils de discussion et la page des changements récents
hu: A tárgy megadása segíti a hozzászólások és a LegutóbbiVáltozások nyomonkövetését.
it: l'oggetto aiuta a mantenere chiari i thread e le ModificheRecenti
ja: 題名はスレッドや最近の更新をわかりやすくします
pl: temat jest pomocny przy wątkowaniu i zmianach
ru: тема помогает сделать более понятными поток комментариев и Последние Изменения

source: add issue
fr: ajouter un problème
hu: Ügy hozzáadása
it: aggiungi problema
ja: 問題点の登録
pl: dodaj sprawę
ru: добавить задачу

source: add-comment
de: Kommentar hinzufügen
fr: ajouter un commentaire
hu: Hozzászólás beküldése
it: aggiungi un commento
ja: コメントの追加
pl: Dodaj komentarz
ru: Добавить

source: adding of external links by unidentified users is restricted. Please back up and remove some of the http urls you added, or contact the site administrator for help.
de: das Hinzufügen von externen Hyperlinks ist unangemeldeten Nutzern untersagt. Bitte sichern sie den Text und entfernen sie die von ihnen hinzugefügten http urls oder bitten sie den Seitenadministrator um Hilfe.
fr: l'ajout de liens externes par des utilisateurs non-identifiés est restreint. Veuillez enlever quelques adresses url que vous avez ajouté, où contactez l'administrateur du site.
it: l'aggiunta di link esterni da utenti non identificati non è permessa. Per favore, torna su e rimuovi alcuni degli url http che hai aggiunto, o contatta l'amministratore del sistema per assistenza.

source: adding of external links is restricted, even for identified users. Please back up and remove some of the http urls you added, or contact the site administrator for help.
de: das Hinzufügen von externen Hyperlinks ist selbst angemeldeten Nutzern untersagt. Bitte sichern sie den Text und entfernen sie die von ihnen hinzugefügten http urls oder bitten sie den Seitenadministrator um Hilfe.
fr: l'ajout de liens externes est restreint, même pour des utilisateurs identifiés. Veuillez enlever quelques adresses url que vous avez ajouté, où contactez l'administrateur du site.
it: l'aggiunta di link esterni non è permessa, anche dagli utenti identificati. Per favore, torna su e rimuovi alcuni degli url http che hai aggiunto, o contatta l'amministratore del sistema per assistenza.

source: age
fr: âge
hu: kor
it: età
ja: 作成後の経過時間
pl: wiek
ru: возраст

source: all
fr: tous
hu: minden
it: tutti
ja: すべて
pl: w sumie
ru: все

source: all edits
de: alle Bearbeitungen
fr: toutes les modifications

source: anonymous
de: anonym
fr: anonyme
hu: névtelen
it: anonimo
ja: 匿名
pl: anonimowy
ru: анонимный пользователь

source: backlinks
fr: rétroliens
hu: idemutató
it: riferimenti inversi
ja: 逆リンク
pl: odnośniki powrotne
ru: обратные ссылки

source: banned_links match
de: 'banned_links'-Treffer
fr: Correspondance de liens bannis
ja: 禁止リンクにマッチ
ru: совпадение с banned_links

source: by
de: von
fr: par
it: di
pl: przez

source: by %(editor)s
de: von %(editor)s
fr: par %(editor)s
hu: <br />szerkesztette: %(editor)s
it: da %(editor)s
ja: 編集者: %(editor)s
pl: przez %(editor)s
ru: %(editor)s

source: cancel this edit and return to the page
de: Bearbeitung abbrechen und zur ursprünglichen Seite zurückkehren
fr: annuler cette édition et retourner à la page
hu: A szerkesztés elvetése, visszatérés a laphoz.
it: annulla queste modifiche e torna alla pagina
ja: 編集をキャンセルして前のページに戻ります
pl: anuluj zmiany i wróć na stronę
ru: отменить это редактирование и вернуться на страницу

source: category
fr: catégorie
hu: kategória
it: categoria
ja: 分類
pl: kategoria
ru: категория

source: changes
de: Änderungen
fr: modifications
hu: változások
it: modifiche
ja: 最近の変更
pl: zmiany
ru: изменения

source: comments
de: Kommentare
fr: commentaires
hu: Hozzászólások
it: commenti
ja: コメント
pl: komentarze
ru: комментарии

source: configure email subscription to this page or site
de: E-Mail-Abonnements für diese Seite oder das gesamte Wiki ändern
fr: Paramétrer l'abonnement à la diffusion électronique pour cette page ou ce site
hu: E-mail címmel történő előfizetés erre a lapra, vagy az egész wikire.
it: configura l'abbonamento email a questa pagina o al sito
ja: このページやサイト全体の購読のためのE-Mailアドレスを設定
pl: konfiguracja skrzynki e-mail dla prenumeraty tej strony lub całej witryny
ru: настроить email родписку на эту страницу или сайт

source: contents
de: Inhalt
fr: contenu
hu: tartalomjegyzék
it: contenuti
ja: 目次
pl: zawartość
ru: содержание

source: create this page
de: Diese Seite erstellen
fr: créer cette page
hu: Hozd létre ezt a lapot
it: crea questa pagina
ja: ページを作成
pl: utwórz tą stronę

source: create this wiki page
de: Diese Wiki-Seite erstellen
fr: créer cette page wiki
hu: wiki lap létrehozása
it: crea questa pagina wiki
ja: このwikiページを作成します
pl: Stwórz stronę wiki
ru: создать эту wiki страницу

source: day
de: Tag
fr: jour
hu: nap
it: giorno
ja: 日
pl: dzień temu
ru: день

source: days
de: Tage
fr: jours
hu: nap
it: giorni
ja: 日
pl: dni temu
ru: дней

source: diff
de: Unterschiede
fr: différences
hu: összevet
it: differenze
ja: 差分
pl: różnica
ru: различия

source: edit
de: Bearbeiten
fr: éditer
hu: szerkeszt
it: modifica
ja: 編集
pl: edycja
ru: редактировать

source: edit using external editor
de: Mit externem Editor bearbeiten
fr: modifier avec un éditeur externe
hu: szerkesztés külső szerkesztővel
it: modifica con un editor esterno
ja: ExternalEditorを使って編集
pl: edycja za pomocą zewnętrznego edytora
ru: Редактировать во внешнем редакторе

source: enter a page name and click buttons to the right (mouse over for help)
de: geben Sie den Namen einer Seite ein und klicken Sie auf die Knöpfe rechts (eine Hilfe erscheint, wenn Sie die Maus über die Knöpfe bewegen)
fr: entrez un nom de page et cliquez sur les boutons à droite (survolez les boutons pour de l'aide)
hu: írja be a lap nevét, majd kattintson a jobboldali gombokra (menjen föléjük az egérrel segítségért)
it: inserisci il nome della pagina e clicca i pulsanti sulla destra (spostaci sopra il mouse per un aiuto)
ja: ページ名を入力して実行したい内容のボタンを押してください(マウスをボタンに重ねるとヘルプが表示されます)
pl: wprowadź nazwę strony i kliknij przyciski po prawej (najedź myszką by uzyskać pomoc)

source: exceeded max_anonymous_links
de: 'max_anonymous_links' überschritten
fr: dépassement du nombres maximum de liens anonymes
ja: 最大匿名リンク数に到達しました
pl: przekroczona maksymalna liczba anonimowych linków
ru: превышено max_anonymous_links

source: filter issues
fr: Filtrer les problèmes
hu: ügyek szűrése
it: filtra i problemi
ja: 問題点フィルタの設定をしてください
pl: przeszukaj sprawy
ru: фильтровать задачи

source: for this page
fr: pour cette page
pl: dla tej strony

source: full
de: vollständig
fr: complet
hu: teljes nézet
it: completo
ja: 詳細
pl: pełny
ru: полный

source: full history
de: Alle Versionen
fr: Historique complet
hu: Az összes változtatás listája
it: storia completa
ja: 全ての履歴
pl: Pełna historia
ru: полная история

source: go to home page
de: Startseite aufrufen
fr: Aller sur la page d'accueil
hu: vissza a nyitólapra
it: vai alla pagina principale
ja: ホームページへ移動
pl: przejdź do strony domowej
ru: на главную страницу

source: help
de: Hilfe
fr: aide
hu: segítség
it: aiuto
ja: ヘルプ
pl: pomoc
ru: помощь

source: home
de: Startseite
fr: accueil
hu: nyitólap
it: principale
ja: ホーム
pl: główna
ru: главная

source: hour
de: Stunde
fr: heure
hu: óra
it: ora
ja: 時間
pl: godzinę temu
ru: час

source: hours
de: Stunden
fr: heures
hu: óra
it: ore
ja: 時間
pl: godzin temu
ru: часов

source: is a subtopic of:
de: ist eine untergeordnete Seite von:
fr: est une sous-rubrique de :
hu: alfejezete a következő lapnak:
it: è un sotto argomento di:
ja: は以下の下位トピックです:
pl: to jest drugi temat z:
ru: является подтемой:

source: is a top-level topic.
de: hat keine Oberkategorie.
fr: est une rubrique de premier niveau.
hu: a hierarchia legfelső szintjén található.
it: è un argomento principale.
ja: は上位レベルのトピックです
pl: to jest temat główny.
ru: тема верхнего уровня.

source: issue tracker
fr: suivi des problèmes
hu: Ügykezelő
it: archivio problematiche
pl: rejestr spraw
ru: текущая задача

source: issues
de: Probleme
fr: problèmes
hu: ügykezelő
it: problemi
ja: 問題
pl: sprawy
ru: задачи

source: label_preview
de: VORSCHAU
fr: Aperçu

source: last edited %(interval)s ago
de: Zuletzt geändert vor %(interval)s
fr: dernière édition il y a %(interval)s
hu: szerkesztés óta eltelt: %(interval)s
it: modificata %(interval)s fa
ja: 更新から %(interval)s 経過
pl: ostatnia modyfikacja: %(interval)s
ru: последний раз редактировал %(interval)s назад

source: modified
fr: modifié
hu: módosítva
it: ultima modifica
ja: 変更後の経過時間
pl: zmodyfikowano
ru: модифицирован

source: month
de: Monat
fr: mois
hu: hónap
it: mese
ja: 月
pl: miesiąc
ru: месяц

source: months
de: Monate
fr: mois
hu: hónap
it: mesi
ja: 月
pl: miesięcy temu
ru: месяцев

source: name,
fr: nom,
hu: név,
it: nome,
ja: 名前,
pl: nazwa,

source: new
de: Neu:
fr: nouveau
hu: új
it: nuovo
ja: 新規

source: next edit >>
de: nächste Änderung >>
fr: prochaine édition »
hu: következő változtatás >>
it: modifica successiva >>
ja: 次の変更 >>
pl: następna edycja >>
ru: следующее редактирование >>

source: on
de: am
fr: sur
it: attivo
pl: na

source: options
de: Einstellungen
fr: préférences
hu: beállítások
it: opzioni
ja: 設定
pl: opcje
ru: опции

source: or
de: oder
fr: ou
hu: vagy
it: oppure
ja: または
pl: lub
ru: или

source: other_page_subscribed
de: Sie haben folgende weiteren Seiten abonniert
fr: Vous êtes abonné à ces autres pages
hu: A következő lapokra van még előfizetve
it: Sei abbonato queste altre pagine
ja: 通知を設定している他のページ
pl: Prenumerujesz te strony
ru: Вы подписаны на следующие страницы

source: preview this edit
de: Vorschau der bearbeiteten Seite
fr: Apercevoir cette modification
hu: szerkesztés előnézete
it: anteprima delle modifiche
ja: 編集内容を確認します

source: recent
fr: récent
hu: friss
it: recente
ja: 現在
pl: najnowszych
ru: недавние

source: reply
de: Antworten
fr: répondre
hu: Válasz
it: replica
ja: 返信
pl: odpowiedź
ru: ответить

source: replying
de: Antwort auf einen Kommentar
fr: réponse
hu: válaszadás
it: in replica a
ja: 返信する
pl: odpowiedź
ru: ответить

source: search all pages
de: Suche auf allen Seiten
fr: rechercher dans toutes les pages
hu: Keresés az összes lapon
it: cerca in tutte le pagine
ja: 全ページ検索
pl: przeszukaj wszystkie strony
ru: искать на всех страницах

source: search issues
fr: Rechercher des problèmes
hu: Keresés az ügyek között
it: cerca tra i problemi
ja: 問題点の検索
pl: szukaj spraw
ru: Элементы поиска

source: search options
de: Einstellungen speichern
fr: options de recherche
hu: keresési beállítások
it: opzioni di ricerca
ja: 検索オプション
pl: określając zaawansowane parametry wyszukiwania
ru: опции поиска

source: second
de: Sekunde
fr: seconde
hu: másodperc
it: secondo
ja: 秒
pl: sekundę temu
ru: секунда

source: seconds
de: Sekunden
fr: secondes
hu: másodperc
it: secondi
ja: 秒
pl: sekund temu
ru: секунд

source: select the formatting and rendering style for this page
de: Wählen Sie die Art und Weise, wie diese Seite formatiert und dargestellt werden soll.
fr: sélectionnez le style de formatage et de rendu pour cette page
hu: A lap formázási és megjelenítési stílusának kiválasztása
it: seleziona la formattazione e lo stile di visualizzazione di questa pagina
ja: このページのフォーマットと描画スタイルを選択してください
pl: wybierz formatowanie i styl wyświetlania tej strony
ru: выберите стиль форматирования и отображения для этой страницы

source: severity
fr: sévérité
hu: fontosság
it: severità
ja: 緊急度
pl: waga
ru: строгость

source: show discussion page
de: Diskussionsseite aufrufen
fr: afficher la page de discussion
hu: Ugrás a hozzászólás-lapra (fórum)
it: mostra pagina di discussione
ja: 議論ページを表示
pl: pokaż stronę z dyskusją
ru: показать страницу обсуждения

source: show front page
de: Startseite aufrufen
fr: afficher la page d'accueil
hu: Ugrás a nyitólapra
it: mostra pagina principale
ja: FrontPageを表示
pl: pokaż stronę główną
ru: показать главную страницу

source: show help page
de: Hilfeseite aufrufen
fr: afficher la page d'aide
hu: Ugrás a súgólapra
it: mostra pagina di aiuto
ja: ヘルプを表示
pl: pokaż stonę z pomocą
ru: показать страницу помощи

source: show issue tracker
de: Problemliste (Issue Tracker) aufrufen
fr: afficher la page de suivi des problèmes
hu: Ugrás az Ügykezelőre
it: mostra il gestore delle problematiche
ja: 問題追跡を表示
pl: pokaż rejestr spraw
ru: показать текущую задачу

source: show last edit
de: Letzte Änderung zeigen
fr: afficher la dernière modification
ja: 最後の更新を表示

source: show only essential features
de: Nur die wichtigsten Features anzeigen
fr: Afficher uniquement les fonctionnalités essentielles
hu: Csak a legszükségesebb felhasználói lehetőségek megjelenítése
it: mostra le funzioni essenziali
ja: 最低限の機能のみ表示
pl: pokaż tylko wybrane mozliwości
ru: показать только отличительные особенности

source: show this page's change history
de: Alte Versionen dieser Seite zeigen
fr: afficher l'historique des changements de cette page
hu: változtatások történetének megjelenítése
it: mostra la storia delle modifiche a questa pagina
ja: このページの変更履歴を表示
pl: pokaż historię zmian na tej stronie
ru: показать историю изменений этой страницы

source: show upload page
de: Dateien anzeigen, die in dieses Wiki hochgeladen wurden
fr: afficher la page de transfert vers le serveur
hu: Ugrás a feltöltési lapra
it: mostra pagina di caricamento allegati
ja: アップロードページを表示
pl: pokaż stronę z możliwością wczytania
ru: показать страницу загрузки

source: show wiki contents
de: Inhaltverzeichnis aufrufen
fr: afficher le contenu du wiki
hu: Ugrás a wiki tartalomjegyzékére
it: contenuti del wiki
ja: 目次を表示
pl: pokaż zawartość wiki
ru: показать содержание wiki

source: show wiki index
de: Index aufrufen
fr: afficher l'index du Wiki
hu: Ugrás a wiki névmutatójára
it: mostra l'indice del wiki
ja: 索引を表示
pl: pokaż indeks wiki
ru: показать индекс wiki

source: show wiki options
de: Wiki-Einstellungen aufrufen
fr: afficher la page d'options du Wiki (préférences)
hu: Wiki felhasználói beállításainak megjelenítése
it: mostra opzioni wiki
ja: 設定を表示
pl: pokaż opcje wiki
ru: показать опции wiki
