Repository: simonmichael/ZWiki
Catalog: src/Products/ZWiki/i18n/*.po
Languages: de, fr, hu, it, ja, pl, ru

source: This page has a webDAV lock. Someone is probably editing it with an external editor. You'll need to wait until they've finished and then try again. If you've just made some changes, you may want to back up and copy your version of the text for reference.
de: Diese Seite wurde per WebDAV gesperrt. Vermutlich wird sie gerade von jemand anderem mit einem externen Editor bearbeitet Sie müssen warten, bis derjenige fertig ist, bevor Sie es erneut versuchen können. Falls Sie den Text dieser Seite bereits geändert haben, sollten Sie diese Änderungen bis dahin sicherheitshalber speichern.
fr: Un verrou webDAV est posé sur cette page. Quelqu'un est probablement en train de la modifier avec un éditeur externe. Attendez qu'il ait fini, puis réessayer. Si vous avez fait des changements, vous devriez copier et enregistrer votre version du texte pour vous y référer ultérieurement.
hu: A lapot zárolták webDAV protokollal. Valószínűleg valaki épp szerkeszti egy külső szerkesztővel. Meg kell várnia amíg befejezik, majd újra próbálkozni. Ha már éppen megváltoztatott néhány dolgot, akkor mentse el máshol a változtatásokat és másolja be az Ön verzióját összehasonlításképp.
it: Questa pagina è bloccata da webDAV. Qualcun altro la sta probabilmente modificando con un editor esterno. Dovrai aspettare che abbia finito e poi riprovare di nuovo. Se hai apportato delle modifiche, puoi tornare indietro e copiare la tua versione del testo per riferimento.
ja: このページはwebDAVによりロックされています。外部エディタにより 編集されていることが考えられます。その編集が終了してから、やり 直してください。あなたがなんらかの編集を完了している場合には、 参照用にバックアップ、コピーをすることもできます。
pl: Ta strona posiada blokadę webDAV. Ktoś prawdopodobnie edytuje ją zewnętrznym edytorem. Musisz poczekać dopóki nie skończy i powtórnie spróbować jeszcze raz. Jeśli dokonałeś jakichś ważnych zmian możesz chcieć zarchiwizować i skopiować swoją wersję dla przyszłego wykorzystania.
ru: На этой странице - замОк WebDav. Скорее всего, кто-то редактирует её внешним редактором. Вам надо подождать, пока они закончат, и затем попытаться снова. Если Вы лишь внесли некоторые изменения, Вы, скорее всего, захотите сохранить и скопировать копию Вашей версии текста, для справки.

source: Subscribe to this page
de: Diese Seite abonnieren
fr: S'abonnez à cette page
hu: Előfizetés erre a lapra
it: Abbonati a questa pagina
ja: このページを購読
pl: Zaprenumeruj tę stronę
ru: Подписаться на эту страницу

source: Unsubscribe from this page
de: Abonnement dieser Seite kündigen
fr: Se désabonnez de cette page
hu: Előfizetés törlése erről a lapról
it: Annulla l'abbonamento a questa pagina
ja: このページの購読を解除
pl: Skasuj prenumeratę tej strony
ru: Отписаться от этой страницы

source: ${nb} subscribers
de: ${nb} Abonnenten
fr: ${nb} abonnés
hu: ${nb} előfizető
it: ${nb} abbonati
ja: 人の購読者
pl: ${nb} prenumeratorów
ru: ${nb} подписчиков

source: (adjusts form size)
de: (bestimmt die Größe des Textfelds)
fr: (ajuste la taille du formulaire)
hu: (beállítja a szerkesztőmező méretét)
it: (aggiusta le dimensioni del modulo)
ja: (フォームのサイズを変更します)
pl: (dostosowuje rozmiar formatki)

source: (allows mail subscription)
de: (für E-Mail-Abonnements)
fr: (autorise les abonnements par courriel)
hu: (lehetővé teszi az előfizetést e-mail címre)
it: (consenti sottoscrizione abbonamento email)
ja: (メールで変更の通知を受け取れるようにします)

source: (external edit)
de: Diese Seite mit einem externem Editor bearbeiten
fr: (éditeur externe)
hu: (külső szerkesztés)
it: (editor esterno)
ja: (ExternalEditor)
pl: (zewnętrzny edytor)
ru: (внешнее редактирование)

source: (folder -> Manage properties)
fr: (dossier -> Gérer les propriétés)
hu: (mappa -> Tulajnonságok beállítása)
ja: (フォルダ -> プロパティの管理)
pl: (katalog -> Zarządzanie właściwościami)
ru: (папка -> Управление свойствами)

source: (localizes most times)
de: (für Zeitangaben im Wiki)
fr: (permet la localisation de la plupart des dates)
hu: (a legtöbb időt átváltja helyire)
it: (per mostrare l'ora locale)
ja: (時間表示をユーザのタイムゾーンに合わせます。日本はGMT+0900です)
pl: (większość czasów lokalnych)
ru: (локализует большинство часовых поясов)

source: 1 subscriber
de: 1 Abonnent
fr: 1 abonné
hu: egy előfizető
it: 1 abbonato
ja: 1 人の購読者
pl: 1 prenumerator
ru: 1 подписчик

source: << previous edit
de: << vorherige Änderung
fr: « précédente édition
hu: << előző változtatás
it: << modifica precedente
ja: << 前の変更
pl: << poprzednia edycja
ru: << предыдущее редактирование

source: <dtml-var lasteditinterval> ago</dtml-var>
de: <dtml-var lasteditinterval> vor</dtml-var>
fr: il y a <dtml-var lasteditinterval> </dtml-var>
it: dtml-var lasteditinterval> fa </dtml-var>
ja: <dtml-var lasteditinterval> 前</dtml-var>
pl: <dtml-var lasteditinterval> temu</dtml-var>

source: Add ZWiki Page
de: ZWiki-Seite hinzufügen
fr: Ajouter une page ZWiki
hu: Zwiki Lap hozzáadása
it: Aggiungi pagina ZWiki
ja: ZWikiページの新規作成
pl: Dodaj stronę ZWiki
ru: Добавить страницу ZWiki

source: Add a new issue:
fr: Ajouter un nouveau problème :
hu: Új Ügy hozzáadása:
it: Aggiungi un nuovo problema:
ja: 新しい問題点の登録:
pl: Dodaj nową sprawę:
ru: Добавить новую задачу:

source: Backlinks
fr: Rétroliens

source: Cancel
de: Abbrechen
fr: Annuler
hu: Elvet
it: Annulla
ja: キャンセル
pl: Anuluj
ru: Отменить

source: Case-insensitivity and wildcards may be supported depending on your catalog configuration.
de: Je nach Ihrer Katalogkonfiguration, werden Groß- und Kleinschreibung ignoriert und Platzhalter unterstützt.
fr: L'insensibilité à la casse et les caractères de recherche approximative peuvent être supportés selon la configuration du «catalogue» (contacter l'administrateur pour plus de renseignements).
hu: Kisbetű-nagybetű különbség és speciális helyettesítő karakterek is számíthatnak a Zope katalógusának beállításaitól függően.
it: La possibilità di ignorare il maiuscolo/minuscolo o di usare i caratteri jolly dipende dalla configurazione del tuo catalogo.
ja: 大文字小文字を区別や、ワイルドカードのサポートはZCatalogの設定に依存します
pl: Brak wrażliwości na wielkość liter i możliwość stosowania symboli wieloznacznych może być włączona - zależnie od konfiguracji katalogu.
ru: Могут поддерживаться нечуствительность к регистру и специальные символы, в зависимости от конфигурации Вашего каталога.

source: Categories:
de: Kategorien:
fr: Catégories :
hu: Kategóriák:
it: Categorie:
ja: 分類:
pl: Kategorie:
ru: Категории:

source: Category
fr: Catégorie
hu: Kategória
it: Categoria
ja: 分類
pl: Kategoria
ru: Категория

source: Category:
fr: Catégorie :
hu: Kategória:
it: Categoria:
ja: 分類:
pl: Kategoria:
ru: Категория:

source: Change
de: Ändern
fr: Modifier
hu: Változtat
it: Cambia
ja: 変更
pl: Zmień
ru: Изменить

source: Check one or more checkboxes or enter a page name here, and click the button.
de: Wählen Sie eine oder mehrere Checkboxen an, oder geben die hier einen Seitennamen an. Bestätigen Sie per Click auf den Button.
fr: Cochez une ou plusieurs cases ou entrez un nom de page ici, et cliquez sur le bouton

source: Click the Change button again
de: Speichern Sie die Seite mit Ihren Änderungen erneut.
fr: Cliquez sur le bouton «Changer» à nouveau
hu: Nyomja meg a "Változtat" gombot még egyszer.
it: Premi di nuovo sul pulsante Modifica
ja: 「変更」ボタンをクリック
pl: Ponownie naciśnij przycisk Zmień
ru: Нажмите кнопку Изменить снова

source: Click your browser's back button
de: Kehren Sie zum Bearbeitungsformular zurück, indem Sie in Ihrem Browser auf die 'Zurück'-Schaltfläche klicken.
fr: Cliquez sur le bouton «Page Précédente» de votre navigateur
hu: Nyomja meg a böngészője "Vissza" gombját.
ja: ブラウザの「戻る」ボタンをクリック
pl: W swojej przeglądarce naciśnij przycisk wstecz
ru: Нажмите кнопку Назад в своем браузере

source: Click your browser's refresh button
de: Aktualisieren Sie das Bearbeitungsformular, indem Sie in Ihrem Browser auf die 'Neu laden'-Schaltfläche klicken.
fr: Cliquez sur le bouton «Actualiser» de votre navigateur
hu: Nyomja meg böngészője "Frissítés" gombját
it: Ricarica la pagina con l'apposito pulsante del browser
ja: ブラウザの「更新」ボタンをクリック
pl: W swojej przeglądarce naciśnij przycisk odswież
ru: Нажмите кнопку Обновить в своем браузере

source: Comments
de: Kommentare
fr: Commentaires
pl: Komentarze

source: Copy your recent edits to the clipboard
de: Kopieren Sie Ihre letzten Änderungen in die Zwischenablage.
fr: Copiez vos modifications dans le presse-papiers
hu: Másolja a legutóbbi változtatásokat a vágólapra.
ja: 最後に編集した結果をクリップボードにコピーする
pl: Skopiuj wprowadzone przez siebie zmiany do schowka
ru: Скопируйте Ваши текущие изменения

source: Create
de: Erstellen
fr: Créer
hu: Létrehoz
it: Crea
ja: 作成
pl: Utwórz
ru: создать

source: Create new drawing "%(filename)s"
de: Erstelle neue Zeichnung "%(filename)s"
fr: Création d'un nouveau dessin « %(filename)s »
hu: Új rajz létrehozása: "%(filename)s"
it: Crea un nuovo disegno "%(filename)s"
ja: 新しいドロー"%(filename)" を作成
pl: Utwórz nowy rysunek "%(filename)"
ru: Создать новый рисунок "%(filename)s"

source: Created
de: Erstellt
fr: Créé
pl: Utworzono

source: Details:
fr: Détails :
hu: Részletek:
it: Dettagli:
ja: 詳細:
pl: Szczegóły:
ru: Детали:

source: Edit conflict
de: Bearbeitungskonflikt
fr: Conflit d'édition
hu: Ellentmondás feloldása
it: Modifiche in conflitto
ja: 編集の衝突
pl: Konflikt edycji
ru: Конфликт редактирования

source: Edit drawing %(filename)s
de: Bearbeite Zeichnung %(filename)s
fr: Édition du dessin « %(filename)s »
hu: A %(filename)s nevű rajz szerkesztése
it: Modifica il disegno %(filename)s
ja: ドロー%(filename)を編集
pl: Edytuj rysunek %(filename)
ru: Изменить рисунок %(filename)s

source: Edit form height:
de: Höhe des Bearbeitungsformulars:
fr: Hauteur du formulaire d'édition :
hu: Szerkesztőmező magassága:
it: Cambia l'altezza del modulo di modifica:
ja: 編集フォームの行数:

source: Edited&nbsp;by
de: Von
fr: Édité&nbsp;par
hu: Szerkesztette:
it: Modificata&nbsp;da
ja: 編集者
pl: Edytowana&nbsp;przez&nbsp;&nbsp;&nbsp;
ru: Отредактировано&nbsp;

source: Email address:
de: E-Mail-Adresse:
fr: Adresse électronique (courriel) :
hu: E-mail cím:
it: Indirizzo email:
ja: メールアドレス:
pl: Adres e-mail:

source: Email will go to the address you have configured in site preferences.
de: Email wird an die Adresse gehen, die sie in den Seiteneinstellungen angegeben haben.
fr: L'Email ira à l'adresse que vous avez configuré dans les préférences du site

source: Enter a page name here and click the button.
de: Geben Sie hier einen Seitennamen an, und bestätigen Sie per Click auf den Button
fr: Entrez un nom de page ici, et cliquez sur le bouton

source: Enter a word or phrase and hit enter to search the entire wiki.
de: Geben Sie einen oder mehrere Begriffe ein und drücken Sie die Eingabetaste, um das gesamte Wiki zu durchsuchen.
fr: Entrez un mot ou une phrase and pressez sur la touche Entrée pour lancer la recherche dans l'ensemble du Wiki.
hu: Írjon be egy szót vagy kifejezést, majd nyomja meg az ENTER gombot az egész wikiben való kereséshez.
it: Inserisci una parola o una frase e poi invio per cercare nell'intero wiki.
ja: 検索したい言葉やフレーズを入力してEnterを押すとWiki全体を検索します。
pl: Wpisz słowo lub frazę i naciśnij Enter aby przeszukać całe wiki.
ru: Введите слово или фразу и нажмите 'Enter' для начала поиска по всей wiki.

source: Expected "%(wanted)s" after "%(key)s", got "%(token)s"
de: Erwartete "%(wanted)s" nach "%(key)s", erhielt aber "%(token)s"
fr: « %(wanted)s » est attendu après « %(key)s », à la place de « %(token)s »
hu: "%(wanted)s" után "%(key)s" kellene következzen ehelyett: "%(token)s"
it: Richiesto "%(wanted)s" dopo "%(key)s", invece di "%(token)s"
ja: "%(key)s" のあとの "%(wanted)s" 待ち、 "%(token)s"を取得してください
pl: Spodziewane "%(wanted)" po "%(key)", otrzymano "%(token)"
ru: Нужно "%(wanted)s" после "%(key)s", а не "%(token)s"

source: Expected "=" to follow "%(token)s"
de: Erwartete "=" nach "%(token)s"
fr: « = » est attendu après « %(token)s »
hu: "=" jelnek kellene követnie ezt: "%(token)s"
it: "%(token)s" deve essere seguito da "="
ja: "=" による "%(token)" のフォロー待ち
ru: Нужен "=" после "%(token)s"

source: Expected a color value "%(arg)s" after "%(key)s"
de: Erwartete einen Farbwert "%(arg)s" nach "%(key)s"
fr: Une couleur « %(arg)s » est attendue après « %(key)s »
hu: Szín értéknek "%(arg)s" kellene következnie "%(key)s" után
it: Richiesto il nome di un colore per "%(arg)s" dopo "%(key)s"
ja: "%(key)s"の後の"%(arg)s"には色の値が必要です
pl: Spodziewana wartość koloru "%(arg)" po "%(key)"

source: Expected a value for key "%(token)s"
de: Erwartete einen Wert nach Schlüsselwort "%(token)s"
fr: Une valeur est attendue pour la clé « %(token)s »
hu: Értéket kellene adni ennek a kulcsnak: "%(token)s"
it: Deve essere specificato un valore per la chiave "%(token)s"
ja: "%(token)"キーの値(value)待ち
ru: Нужно значение для ключа "%(token)s"

source: Expected an integer "%(arg)s" after "%(key)s"
de: Erwatete einen Integerwert "%(arg)s" nach "%(key)s"
fr: Un entier « %(arg)s » est attendu après « %(key)s »
hu: Egész "%(arg)s" értéknek kellene következnie "%(key)s" után
it: Richiesto un numero intero per "%(arg)s" dopo di "%(key)s"
ja: "%(key)s"の後の"%(arg)s"には整数が必要です
pl: Spodziewana wartość całkowita "%(arg)" po "%(key)"

source: Expected an integer "%(key)s" before "%(token)s"
de: Erwartete einen Integerwert "%(key)s" vor "%(token)s"
fr: Un entier « %(key)s » est attendu avant « %(token)s »
hu: Egész "%(key)s" értéknek kellene lennie "%(token)s" előtt
it: Richiesto un numero intero "%(key)s" prima di "%(token)s"
ja: "%(token)s"の前の"%(key)s"には整数が必要です
pl: Spodziewana wartość całkowita "%(key)" przed "%(token)"

source: Filter issues
de: Probleme filtern
fr: Filtrer les problèmes
hu: Ügyek szűrése
it: Filtra i problemi
ja: 問題点フィルタの設定
pl: Szukaj spraw
ru: Фильтровать задачи

source: For editing help, see
de: Hilfe zum Bearbeiten von Seiten finden Sie unter
fr: Pour obtenir de l'aide sur l'édition, consultez
hu: Itt talál segítséget a szerkesztéshez:
it: Per un aiuto, vedi
ja: 編集のヘルプは
pl: Aby wywołać pomoc dla edycji zobacz
ru: Для помощи при редактировании смотрите

source: Forget options
de: Einstellungen löschen
fr: Oubliez les options
hu: Beállítások elvetése
it: Dimentica le opzioni
ja: 設定を消去する
pl: Odrzuć zmiany
ru: Забыть опции

source: HelpPage
de: HilfeSeite
fr: Le Manuel
hu: SúgóLap
it: PaginaAiuto
pl: Strona z pomocą
ru: Страница помощи

source: Here are the pages which link to it:
de: Diese Seiten verweisen auf sie:
fr: Voici les pages qui pointent sur celle-ci:
hu: Idemutató lapok:
it: Queste sono le pagine che la referenziano:
ja: ここにリンクしているページ群:
pl: Strony, które odnoszą się do tej strony:
ru: Страницы, которые ссылаются на неё:

source: Here are the wiki's issue pages.
fr: Voici les pages de problèmes du wiki.
hu: A wiki ügykezelő lapjai.
it: Ecco le pagine relative alle problematiche del wiki.
ja: Wikiの問題点一覧ページです。
pl: To jest rejestr spraw.
ru: Это страницы задач wiki.

source: Issue browser
de: Problembrowser
fr: navigateur de problèmes

source: Issue tracker
de: Problemliste
fr: Suivi des problèmes

source: Last updated
de: Letzte Änderung
fr: Dernière modification
it: Ultimo aggiornamento
ja: 最終更新
pl: Ostatnio uaktualnione

source: Leave it blank to list all pages.
de: Mit einem leeren Suchfeld erhalten Sie eine Liste aller Seiten.
fr: Laissez ce champ vide pour lister toutes les pages.
hu: Hagyja üresen, ha az összes lapot szeretné kilistázni.
it: Lascia in bianco per ottenere l'elenco di tutte le pagine.
ja: すべてのページを一覧にする場合には検索用語を空欄にします。
pl: Pozostaw to pole puste aby wyszukać wszystkie strony.
ru: Оставьте пустым, что бы получить все страницы.

source: Mail subscription
de: E-Mail-Abonnement
fr: Abonnement par courriel
hu: Előfizetés e-mail címmel
it: Sottoscrizione abbonamento email
ja: メール講読
pl: Prenumerata e-mail
ru: Подписка по почте

source: More advanced
fr: Plus d'options avancées
hu: Haladó
it: Altre opzioni di ricerca avanzate su
ja: 詳細な
pl: Przeszukaj
ru: Расширенный

source: NEW
de: Neu
fr: NOUVEAU
hu: ÚJ
it: NUOVA
pl: NOWA

source: Name
fr: Nom
hu: Név
it: Nome
ja: 名前
pl: Nazwa
ru: Имя

source: Name contains any of:
fr: Nom contenant :
hu: A névben megtalálható:
it: Il nome contiene qualsiasi:
ja: 名前フィルタ（以下の用語を名前に含む）:
pl: Nazwa zawiera dowolne spośród:
ru: Имя содержит любое из:

source: Name:
fr: Nom :
hu: Név:
it: Nome:
ja: 名前:
pl: Nazwa
ru: Имя:

source: No need to add a Zwiki Outline Cache
de: Zwiki-Outline-Cache nicht selbst hinzufügen
fr: Il n'est pas nécessaire d'ajouter une Cache Hors-ligne ZWiki
ja: Zwiki アウトラインキャッシュを追加する必要はありません
ru: Добавление Кэш Наброска Zwiki не нужно

source: No other pages link to this one.
de: Keine anderen Seiten verweisen auf diese.
fr: Aucune page n'est plus liés à celle-ci.

source: Not permitted
de: Nicht erlaubt
fr: Non autorisé
it: Non consentito
ja: 許可されていない

source: Optional change note
de: Notiz zu den Änderungen (optional)
fr: Commentaire de modification facultatif
hu: Kiegészítő megjegyzés a változtatásokhoz
it: Annotazione opzionale alla modifica
ja: 変更の概要
pl: Opcjonalna zmiana notatki
ru: Заметка про изменения. Необязательно.

source: Optional comment
fr: Commentaire optionnel
pl: Opcjonalna notatka

source: Optional subject
fr: Sujet optionnel

source: Page is locked
de: Seite ist gesperrt
fr: La page est verouillée
hu: Zárolt lap
it: La pagina è bloccata
ja: ページはロックされています
pl: Strona jest zablokowana
ru: Страница залочена

source: Page name
de: Seitenname
fr: Nom de la page
hu: Lap neve
it: Nome della pagina
ja: ページ名
pl: Nazwa strony
ru: Название страницы

source: Page names matching
de: Gefundene Seitennamen
fr: Noms de page concordants
hu: Az alábbi lapok neve tartalmazza a keresett kifejezést:
it: Cerca nei nomi delle pagine
ja: ページ名の一致
pl: Pasujące nazwy stron
ru: Названия страниц, Соответствующие запросу

source: Page subscribers
de: Abonnenten dieser Seite
fr: Abonnés à cette page
hu: A lap előfizetői
it: Abbonati alla pagina
ja: ページ講読者
pl: Prenumeratorzy strony
ru: Подписчики страницы

source: Page text contains any of:
fr: Texte de la page contenant :
hu: A lap szövegében megtalálható:
it: Il testo della pagina contiene qualsiasi:
ja: ページテキストフィルタ（以下の用語を含む）:
pl: Treść strony zawiera dowolne spośród:
ru: Текст страницы содержит любое из:

source: Pages changed in the last
de: Seiten mit Änderungen innerhalb von
fr: Pages modifiées dans les derniers
hu: Legutóbb változtatott lapok listája az eltelt idő szerint:
it: Pagine modificate negli ultimi
ja: 最近変更されたページ:
pl: Strony zmienione w trakcie ostatnich
ru: В последний раз страница изменялась

source: Pages marked (NEW) have been created within the last week
de: Mit (Neu) markierte Seiten wurden innerhalb der letzten Woche erstellt
fr: Les pages marquées (NOUVEAU) ont été créées il y a moins d'une semaine
hu: A ÚJ-ként jelölt lapokat egy héten belül hozták létre
it: Le pagine marcate con (NUOVA) sono state create nell'ultima settimana
ja: (NEW)マークのついたページは一週間以内に作成されたページです。
pl: Strony oznaczone jako (NOWA) zostały utworzone w trakcie ostatniego tygodnia
ru: Отмеченные страницы (NEW) созданы за последнюю неделю

source: Paste in your edits again, being mindful of the latest changes
de: Fügen Sie Ihre Änderungen erneut ein. Beachten Sie dabei, dass die Seite in der Zwischenzeit bereits von jemand anderem geändert wurde.
fr: Collez à nouveau vos modifications, mais en tenant compte des changements apportés entre temps
hu: Szúrja be a szerkesztett részeket újra, szem előtt tartva a legutóbbi változtatásokat.
it: Reinserisci le modifiche reincollandole, tenendo presenti i recenti cambiamenti
ja: ペーストし、最後にされた変更に注意しながら、編集しなおす
pl: Wklej swoje zmiany uważając na dokonane przez kogoś innego modyfikacje
ru: Вставьте скопированную ранее информацию, содержащюю последние изменения

source: Preview
de: Vorschau
fr: Apercevoir
hu: Előnézet
it: Anteprima
ja: プレビュー
pl: Podgląd

source: Recent changes
de: Letzte Änderungen
fr: Modifications récentes

source: Recently changed pages, with summaries
de: Kürzlich veränderte Seiten, mit Zusammenfassungen
fr: Pages récemment modifiées, avec leurs résumés
hu: Legutóbb változtatott lapok, összefoglalókkal
it: Pagine modificate di recente, con sommario
ja: 最新の変更されたページ(要約付き)
pl: Ostatnio zmienione strony z podsumowaniami
ru: Недавно измененные страницы с описаниями

source: Refresh
de: Aktualisieren
fr: Rafraîchir
hu: Frissít
it: Aggiorna
ja: 最新情報に更新
pl: Odśwież
ru: Обновить

source: Reparent
de: Unterordnen
fr: Ré-hiérarchiser
hu: Újraszármaztat
it: Aggiorna gerarchia
pl: Zmień rodzica
ru: Переназначить

source: Return to page
de: Zurück zu
fr: Retourner à la page
hu: Visszatérés a következő lapra:
it: Torna alla pagina
ja: ページに戻る
pl: Powrót do strony

source: Save options
de: Einstellungen speichern
fr: Enregistrer les options
hu: Beállítások mentése
it: Salva le opzioni
ja: 設定を保存する
pl: Zapisz zmiany
ru: Сохранить опции

source: Search
de: Suchen
fr: Rechercher
hu: Keres
it: Cerca
ja: 検索
pl: Szukaj
ru: Поиск

source: Search this wiki
fr: Chercher dans ce Wiki

source: Set your preferences for this wiki:
de: Wählen Sie Ihre Einstellungen für dieses Wiki:
fr: Veuillez définir vos préférences pour ce Wiki :
hu: A Wiki felhasználói beállításai:
it: Imposta le tue preferenze per questo wiki:
ja: このWikiでのユーザ設定を行います:

source: Severities:
fr: Sévérités :
hu: Fontosságok:
it: Severità:
ja: 緊急度:
pl: Wagi:
ru: Строгость:

source: Severity
fr: Sévérité
hu: Fontosság
it: Severità
ja: 緊急度
pl: Waga
ru: Строгость

source: Severity:
fr: Sévérité :
hu: Fontosság:
it: Severità:
ja: 緊急度:
pl: Waga:
ru: Строгость:

source: Show summaries ?
de: Auszüge anzeigen?
fr: Afficher les résumés ?
hu: Összefoglalók megjelenítése?
it: Mostrare i sommari ?
ja: 要約を表示する
pl: Pokazać podsumowania?
ru: Показать описания?

source: Someone else has saved this page while you were editing
de: Jemand hat diese Seite geändert, während Sie sie bearbeitet haben.
fr: Quelqu'un d'autre a enregistré cette page pendant que vous éditiez
hu: Más már rámentett az lapra, amíg Ön szerkesztette azt.
it: Qualcun'altro ha salvato questa pagina mentre la stavi modificando
ja: あなたの編集中にだれかがこのページを更新しました
pl: Ktoś zapisał zmiany na tej stronie podczas gdy ją edytowałeś
ru: Кто-то другой сохранил эту страницу во время Вашего редактирования

source: Status
fr: Statut
hu: Állapot
it: Stato
ja: 状態
ru: Статус

source: Status:
fr: Statut :
hu: Állapot:
it: Stato:
ja: 状態:
ru: Статус:

source: Statuses:
fr: Statuts :
hu: Állapotok:
it: Stati:
ja: 状態:
pl: Statusy:
ru: Статус:

source: Submitted by
fr: Soumis par :
hu: Beküldte
it: Inserito da
ja: 投稿者:
pl: Zatwierdzone przez
ru: Подана на рассмотрение

source: Subscribe to whole wiki
de: Gesamtes Wiki abonnieren
fr: Abonnez-vous au wiki dans sa totalité
hu: Előfizetés az egész wikire
it: Sottoscrivi l'abbonamento a tutto il wiki
ja: Wiki全体の変更を通知
pl: Prenumeruj całe wiki
ru: Подписаться на всю wiki

source: Subtopics
de: Unterkategorien
fr: est une sous-rubrique de:
pl: Podtematy

source: Template:
de: Vorlage
fr: Modèle :
it: Modello:

source: Text matching
de: Gefundene Textstellen
fr: Concordances dans le texte
hu: Az alábbi lapok tartalmazzák a keresett kifejezést:
it: Cerca nel testo
ja: テキストの一致
pl: Pasujący tekst
ru: Текст, соответствующий запросу

source: TextFormattingRules
de: TextFormatierungsRegeln
fr: Les Règles de formattage
hu: SzövegFormázásiSzabályok
it: RegoleFormattazioneTesto
pl: Regóły formatowania tekstów
ru: Правила форматирования текста

source: There was a problem: %s
de: Es gab ein problem: %s
fr: Un problème est apparu: %s
it: Si è verificato un problema: %s

source: This is the same as using the search field at top right.
de: Das Ergebnis ist das selbe, als wenn Sie das Suchfeld in der rechten oberen Ecke benutzen.
fr: Cette recherche est identique à celle effectuée par le champs de recherche dans le coin supérieur droit.
hu: Ez ugyanaz, mintha a jobb felső sarokban található keresőmezőt használná.
it: Questo è lo stesso meccanismo usato dal campo di ricerca in alto a destra.
ja: ここは右上の検索フィールドを使うのと同じです
pl: Działa to tak samo jak pole wyszukiwania w prawym górnym rogu.
ru: Это то же самое, что использовать поле поиска справа.
