Repository: simonmichael/ZWiki
Catalog: src/Products/ZWiki/i18n/*.po
Languages: de, fr, hu, it, ja, pl, ru

source: show wiki recent changes
de: Letzte Änderungen zeigen
fr: afficher les modifications récentes dans le Wiki
hu: A wiki legutóbbi változtatásainak megjelenítése
it: mostra le modifiche apportate di recente a questo wiki
ja: 最近の変更を表示
pl: pokaż zmiany w wiki
ru: показать последние изменения wiki

source: status
fr: statut
hu: állapot
it: stato
ja: 状態
ru: статус

source: subject
de: Betreff
fr: sujet
hu: Hozzászólás tárgya
it: oggetto
ja: 題名
pl: temat
ru: тема

source: subscribe
de: Abonnement
fr: s'abonner
hu: előfizet
it: abbonati
ja: 購読
pl: prenumerata
ru: подписаться

source: subscribe_desc_comments
de: Sie können diese Seite oder das gesamte Wiki abonnieren. Als Abonnent werden Sie per E-Mail benachrichtigt, wenn Kommentare hinzugefügt werden. Sie können auch zurückkehren zu
fr: Vous pouvez vous abonner à cette page ou au Wiki dans sa totalité. Les abonnés reçoivent une copie des commentaires par courriel (mais pas les modifications générales, à moins que cette fonctionnalité n'ai été activée par l'administrateur du site). Ou retourner à

source: subscribe_desc_edits
de: Sie können diese Seite oder das gesamte Wiki abonnieren. Als Abonnent werden Sie per E-Mail benachrichtigt, wenn diese Seite bzw. das Wiki verändert werden. Oder kehren Sie zurück zu
fr: Vous pouvez vous abonner à cette page ou au Wiki dans sa totalité. Les abonnés reçoivent une copie des commentaires par courriel (mais pas les modifications générales, à moins que cette fonctionnalité n'ai été activée par l'administrateur du site). Ou retourner à

source: subscribe_no_email
de: Bitte geben Sie für das Abonnement Ihre E-Mail-Adresse ein.
fr: Pour vous abonner, veuillez configurer votre adresse de courriel
hu: A sikeres előfizetéshez szükséges az e-mail cím megadása.
it: Per abbonarti, inserisci il tuo indirizzo email.
ja: 講読するために、メールアドレスを設定してください
pl: Aby zostać prenumeratorem podaj swój adres e-mail.
ru: Для того, что бы подписаться, исправьте Ваш email адрес

source: subscribed_page_no
de: Sie haben diese Seite nicht abonniert.
fr: Vous n'êtes actuellement pas abonné <br /> à cette page
hu: Nincs előfizetve erre a lapra.
it: Non sei attualmente abbonato<br /> a questa pagina.
ja: 現在あなたはこのページを講読していません
pl: Obecnie nie jesteś prenumeratorem<br /> tej strony.
ru: Сейчас Вы не подписаны<br /> на эту страницу.

source: subscribed_page_ok
de: Sie haben diese Seite abonniert.
fr: Vous êtes actuellement abonné <br /> à cette page
hu: Előfizetett erre a lapra.
it: Sei attualmente abbonato<br /> a questa pagina.
ja: 現在あなたはこのページを講読しています
pl: Jesteś obecnie prenumeratorem<br /> tej strony.
ru: Сейчас Вы подписаны<br /> на эту страницу.

source: subscribed_wiki_no
de: Sie haben nicht das gesamte Wiki abonniert.
fr: Vous n'êtes actuellement pas abonné <br /> à la totalité du wiki.
hu: Jelenleg nincs előfizetve az egész wikire.
it: Attualmente non sei abbonato <br /> a tutto il wiki.
ja: Wiki全体の変更の通知は設定されていません。
pl: Nie jesteś obecnie prenumeratorem<br /> całego wiki.
ru: Сейчас Вы не подписаны<br /> на всю wiki.

source: subscribed_wiki_ok
de: Sie haben das gesamte Wiki abonniert.
fr: Vous êtes actuellement abonné <br /> à la totalité du wiki.
hu: Előfizetett az egész wikire.
it: Attualmente sei abbonato <br /> a tutto il wiki.
ja: 現在あなたはこのWiki全体を講読しています
pl: Jesteś obecnie prenumeratorem<br /> całego wiki.
ru: Сейчас Вы подписаны<br /> на всю wiki.

source: the name of this wiki page (changing this may be slow!)
de: Der Name dieser Wiki-Seite. (es kann sehr lange dauern, den Namen einer Seite zu ändern!)
fr: le nom de cette page wiki (en changer peut être lent!)
hu: a wiki lap neve (A változtatás eltarthat egy ideig!)
it: nome di questa pagina wiki (questa modifica può richiedere molto tempo!)
ja: このwikiページの名前です(変更するには時間がかかります!)
pl: nazwa tej strony wiwki (zmiana nazwy może trwać długo)
ru: название этой wiki страницы (изменение этого может происходить медленно!)

source: title
fr: titre
hu: cím
it: titolo
ja: タイトル
pl: tytuł

source: to comment (and cc any subscribers) enter text here and click add
de: Um diese Seite zu kommentieren (und alle Abonnenten zu benachrichtigen), geben Sie hier einen Text ein und klicken Sie auf 'Kommentar hinzufügen'.
fr: Pour ajouter un commentaire (et le faire parvenir aux abonnés) entrez votre texte ici et cliquez sur ajouter
hu: Ha hozzá szeretne szólni az oldal témájához, töltse ki ezt a mezőt, majd nyomja meg a "Hozzászólás beküldése" gombot. (A hozzászólásról értesítést kap levélben az összes előfizető.)
it: Per commentare (in CC agli abbonati) inserisci qui il testo e premi sul pulsante
ja: コメントを書いて「コメントを追加」を押すと追記されます(変更通知も送信されます)
pl: aby skomentować (z kopią dla prenumeratorów) wprowadź tekst i kliknij dodaj
ru: для добавления комментария (and cc any subscribers) введите тут текст и нажмите 'Добавить'

source: toggle source/WYSIWYG mode
de: Zwischen Quell- und WYSIWYG-Modus wechseln
fr: basculer entre les modes source et WYSIWYG
hu: váltás a forráskód megjelenítése és a vizuális szerkesztő-nézet között
it: passa da sorgente a modo WYSIWYG
ja: ソース/WYSIWYGモードを切り替える
pl: przełączenie źródło/WYSIWYG mode
ru: переключить режимы код/WYSIWYG

source: upload a file and link it on this page ?
de: Soll eine Datei oder ein Bild ins Wiki hochgeladen und ein Verweis darauf zu dieser Seite hinzugefügt werden?
fr: transférer un fichier vers le Wiki et le lier à cette page ?
hu: Fájl feltöltése és meghivatkozása erről a lapról?
it: allegare un file e inserne un collegamento su questa pagina ?
ja: ファイルをアップロードしてこのページにリンクを置きますか？
pl: wczytać plik i utworzyć odnośnik do niego na tej stronie?
ru: загрузить файл и связать его с этой страницей?

source: uploads
de: Dateien
fr: transferts
hu: feltöltések
it: allegati
ja: アップロード
pl: wczytanie
ru: закачки

source: week
de: Woche
fr: semaine
hu: hét
it: settimana
ja: 週
pl: tydzień temu
ru: неделя

source: weeks
de: Wochen
fr: semaines
hu: hét
it: settimane
ja: 週
pl: tygodnie
ru: недель

source: which pages link to this one ?
de: Welche Seiten verweisen auf diese?
fr: quelles sont les pages liées à celle-ci ?
hu: Mely lapokról mutat hivatkozás erre a lapra?
it: quali pagine referenziano questa ?
ja: どこからリンクされているでしょうか？
pl: które strony odnoszą się do tej strony?
ru: какие страницы ссылаются на эту?

source: year
de: Jahr
fr: an
hu: év
it: anno
ja: 年
pl: rok
ru: год

source: years
de: Jahre
fr: ans
hu: év
it: anni
ja: 年
pl: lat temu
ru: года

source: Bad template
de: Schlechte Vorlage
it: Modello non valido
ja: 悪いテンプレート

source: Page
de: Seite
hu: Lap
it: Pagina
ja: ページ
pl: Strona
ru: Страница

source: Sorry, this wiki doesn't allow anonymous edits. Please configure a username in options first.
de: In diesem Wiki sind keine anonymen Eintragungen erlaubt. Bitte konfigurieren Sie zuerst einen Benutzernamen in den Optionen.
it: Spiacenti, questo wiki non permette l'editazione anonima. Per favore registrare uno username nelle opzioni.
ja: 匿名ユーザによる編集は許可されていません。まず、ユーザ設定をしてください。

source: You are not authorized to rename this ZWiki Page.
de: Sie sind nicht berechtigt, diese ZWiki-Seite umzubenennen.
hu: Nincs jogosultsága átnevezni ezt a ZWiki lapot.
it: Non sei autorizzato a cambiare il nome di questa pagina ZWiki.
ja: このページの名前を変更する権限がありません
pl: Nie masz odpowiednich praw do zmiany nazwy tej strony ZWiki
ru: Вы не авторизованы для переименования этой Zwiki страницы.

source: discussion
de: Diskussion
hu: hozzászólások
it: discussione
ja: 議論
pl: dyskusja
ru: обсуждение

source: index
hu: névmutató
it: indice
ja: 索引
pl: indeks
ru: индекс

source: minimal
hu: minimális nézet
it: minimale
ja: 極小
pl: minimalny
ru: минимальный

source: minute
hu: perc
it: minuto
ja: 分
pl: minutę temu
ru: минута

source: minutes
de: Minuten
hu: perc
it: minuti
ja: 分
pl: minut temu
ru: минут

source: parent,
de: Oberkategorie,
hu: szülő-lap,
it: sovrastante,
ja: 親,

source: replacement,
de: Ersatzseite,
hu: lapok kicserélése,
it: sostituzione,
ja: 削除,

source: show all features
de: Zeige alle Funktionen
hu: Az összes felhasználói lehetőség megjelenítése
it: mostra tutte le funzionalità
ja: 全機能を表示
pl: pokaż wszystkie możliwości
ru: показать все особенности

source: show basic features
hu: Az alapvető felhasználói lehetőségek megjelenítése
it: mostra funzionalità di base
ja: 基本的な機能を表示
pl: pokaż podstawowe możliwości
ru: показать основные особенности

source: show plone skin
de: Plone-Skin anzeigen
it: mostra la skin di plone

source: simple
hu: egyszerű nézet
it: semplice
ja: シンプル
pl: prosty
ru: простой

source: subtopic
hu: alfejezet létrehozása
it: sotto argomento
ja: 追加

source: You can reorder them by clicking the ^ buttons.
ja: 「^」ボタンをクリックして順序を変えることができます

source: You can set this page's parent(s) to place it within the overall page hierarchy.
de: Sie können die Eltern/den Vater/die Mutter dieser Seite bestimmen, um sie in der Seitenhierarchie zu platzieren.
ja: 全てのページの階層の中から、このページの親を設定することができます

source: (identifies your edits, saves your votes, may be required)
de: Copy text (identifiziert ihre Bearbeitungen, speichert ihre Abstimmungen, ist möglicherweise erforderlich)

source: Parents
de: Übergeordnete Seiten

source: User options
de: Benutzer Optionen

source: exceeded max_identified_links
de: 'max_identifizierten_links' überschritten

source: your edit contained a banned link pattern. Please contact the site administrator for help.
de: Ihre Änderung enthielt ein gesperrtes Link-Muster. Bitte kontaktieren sie den Administator um Hilfe zu erlangen.

source: name
hu: név
pl: nazwa
ru: имя
