Repository: simonmichael/ZWiki
Catalog: src/Products/ZWiki/i18n/plone-*.po
Languages: br, ru, sv, zh_cn

source: View
br: Gwelet
ru: Вид
sv: Visa
zh_cn: 查看

source: Edit
br: Kemmañ
ru: Редактировать
sv: Redigera
zh_cn: 编辑

source: History
br: Istor
ru: История
sv: Historik
zh_cn: 历史

source: Backlinks
br: Killiammoù
ru: Обратные ссылки
sv: Baklänkar
zh_cn: 回溯

source: Subscribe
br: En em enskrivañ
ru: Подписаться
sv: Prenumerera
zh_cn: 订阅

source: Wiki contents
br: Danvez ar wiki
ru: Содержание
sv: Wiki innehåll
zh_cn: 维基内容

source: Wiki changes
br: Kemmoù er wiki
ru: Изменения
sv: Wiki ändringar
zh_cn: 维基变更

source: Issue tracker
br: Heuliañ ar c'hudennoù
ru: Свойства элемента
sv: Problemhanterare
zh_cn: 事件追踪

source: Filter issues
br: Sil ar c'hudennoù
ru: Фильтровать элементы
sv: Filterproblem
zh_cn: 过滤事件

source: Search this wiki
br: Klask er wiki-mañ
ru: Искать в этой wiki
sv: Sök i denna wiki
zh_cn: 搜寻维基

source: Wiki options
br: Dibarzhioù ar wiki
ru: Свойства wiki
sv: Wiki inställningar
zh_cn: 维基选项

source: Recent changes
br: Kemmoù diwezhañ
sv: Senaste ändringar
zh_cn: 最近变更

source: Wiki search
br: Klask wiki
sv: Wiki sök
zh_cn: 维基搜寻
